#header buttons
logout=\u0388\u03be\u03bf\u03b4\u03bf\u03c2
user.account.edit=\u039f \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03cc\u03c2 \u03bc\u03bf\u03c5
user.account.display.name.not.available=\u039c\u03b7 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03c0\u03b1\u03c1\u03bf\u03c5\u03c3\u03af\u03b1\u03c3\u03b7

# Application Messages
application.unknown.error.message = \u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2
application.uncaught.exception.error.message = \u0397 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03ae \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03bb\u03ae\u03be\u03b5\u03b9 \u03ae \u03ad\u03c7\u03b5\u03b9 \u03c3\u03c5\u03bc\u03b2\u03b5\u03af \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c4\u03b5\u03c1\u03bc\u03b1\u03c4\u03b9\u03c3\u03c4\u03b5\u03af \u03b7 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03ae \u03c3\u03b1\u03c2.
application.uncaught.exception.reset.link = \u03a4\u03b5\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03cc\u03c2 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03c3\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03b5\u03b9\u03c3\u03cc\u03b4\u03bf\u03c5 
application.changeLanguageMessage = \u0394\u03b9\u03b1\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1: {0}
application.defaultRedirectionPageNotFoundError=\u0397 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03b4\u03b5\u03bd \u03bc\u03c0\u03cc\u03c1\u03b5\u03c3\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b4\u03b9\u03bf\u03c1\u03af\u03c3\u03b5\u03b9 \u03c4\u03b7\u03bd \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c3\u03c4\u03b7\u03bd \u03bf\u03c0\u03bf\u03af\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b5\u03c5\u03b8\u03c5\u03bd\u03b8\u03b5\u03af\u03c4\u03b5 \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03c0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03c9\u03bd \u03c3\u03b1\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2. 
application.requiredUserRoleToAccessDefaultStartPageNotFoundError=\u0397 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03b4\u03b5\u03bd \u03bc\u03c0\u03cc\u03c1\u03b5\u03c3\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b4\u03b9\u03bf\u03c1\u03af\u03c3\u03b5\u03b9 \u03c4\u03bf \u03a1\u03cc\u03bb\u03bf \u03c0\u03bf\u03c5 \u03b1\u03c0\u03b1\u03b9\u03c4\u03b5\u03af\u03c4\u03b1\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03ba\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03b7\u03c2 \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2.
application.notLoggedIn = \u0398 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b5\u03af\u03c3\u03c4\u03b5 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03bf\u03b9 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03ba\u03c4\u03b5\u03bb\u03ad\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1

application.messages.error=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03a3\u03c6\u03ac\u03bb\u03bc\u03b1
application.messages.warn=\u03a0\u03c1\u03bf\u03b5\u03b9\u03b4\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7

# -- validator errors --
errors.required=\u0397 \u03c3\u03c5\u03bc\u03c0\u03bb\u03ae\u03c1\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 "{0}" \u03b5\u03af\u03bd\u03b1\u03b9 \u03c5\u03c0\u03bf\u03c7\u03c1\u03b5\u03c9\u03c4\u03b9\u03ba\u03ae.
errors.minlength=\u0397 \u03c4\u03b9\u03bc\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd {1} \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2.
errors.maxlength=\u0397 \u03c4\u03b9\u03bc\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 "{0}" \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c4\u03bf \u03c0\u03bf\u03bb\u03cd {1} \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2.
errors.minToMaxlength=\u0397 \u03c4\u03b9\u03bc\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 "{0}" \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03cc {0} \u03ad\u03c9\u03c2 {1} \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2.
errors.invalid=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03ad\u03c7\u03b5\u03b9 \u03bc\u03b7 \u03ad\u03b3\u03ba\u03c5\u03c1\u03b7 \u03c4\u03b9\u03bc\u03ae.

errors.byte=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c4\u03b9\u03bc\u03ae \u03c4\u03cd\u03c0\u03bf\u03c5 byte.
errors.short=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c4\u03b9\u03bc\u03ae \u03c4\u03cd\u03c0\u03bf\u03c5 short.
errors.integer=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc (integer).
errors.long=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc (long).
errors.float=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03b4\u03b5\u03ba\u03b1\u03b4\u03b9\u03ba\u03cc \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc (float).
errors.double=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03b4\u03b5\u03ba\u03b1\u03b4\u03b9\u03ba\u03cc \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc (double).
errors.date=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03b7\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1.
errors.integerNumber=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03b1\u03ba\u03ad\u03c1\u03b1\u03b9\u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc (\u03c7\u03c9\u03c1\u03af\u03c2 \u03b4\u03b5\u03ba\u03b1\u03b4\u03b9\u03ba\u03ac).
errors.decimalNumber=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03b4\u03b5\u03ba\u03b1\u03b4\u03b9\u03ba\u03cc \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc (\u03bc\u03b5 \u03b1\u03ba\u03ad\u03c1\u03b1\u03b9\u03b1 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03b1\u03b9\u03c1\u03b5\u03c4\u03b9\u03ba\u03ac \u03b4\u03b5\u03ba\u03b1\u03b4\u03b9\u03ba\u03ac \u03c8\u03b7\u03c6\u03af\u03b1)

errors.range=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03b4\u03ad\u03c7\u03b5\u03c4\u03b1\u03b9 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c3\u03c4\u03bf \u03b4\u03b9\u03ac\u03c3\u03c4\u03b7\u03bc\u03b1 {1} \u03ad\u03c9\u03c2 {2}.
errors.creditcard=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf\u03c2 \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03c0\u03b9\u03c3\u03c4\u03c9\u03c4\u03b9\u03ba\u03ae\u03c2 \u03ba\u03ac\u03c1\u03c4\u03b1\u03c2.
errors.email=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03b3\u03ba\u03c5\u03c1\u03b7 \u03b4\u03b9\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7 e-mail.
errors.pattern=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b7 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf. \u0388\u03b3\u03ba\u03c5\u03c1\u03b5\u03c2 \u03b5\u03af\u03bc\u03b1\u03b9 \u03bc\u03bf\u03bd\u03cc \u03bf\u03b9 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c0\u03bf\u03c5 \u03b1\u03ba\u03bf\u03bb\u03bf\u03c5\u03b8\u03bf\u03cd\u03bd \u03c4\u03bf \u03c0\u03c1\u03cc\u03c4\u03c5\u03c0\u03bf {1}

console.title= Astroboa - Semi-Structured Information Management Console
close.button.label = \u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf

# Login
login.header = ASTROBOA - SEMI-STRUCTURED INFORMATION MANAGEMENT PLATFORM
login.loginFormTitle=\u039a\u03b1\u03bb\u03ce\u03c2 \u03ae\u03c1\u03b8\u03b1\u03c4\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c3\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c3\u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1
login.greek=\u0395\u03bb\u03bb\u03b7\u03bd\u03b9\u03ba\u03ac
login.english=English
login.formTitle=\u0395\u03af\u03c3\u03bf\u03b4\u03bf\u03c2 \u03c3\u03c4\u03bf \u03a3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1 ASTROBOA
login.enterUsername=\u038c\u03bd\u03bf\u03bc\u03b1 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7:
login.enterPassword=\u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2:
login.enterLanguage=\u0393\u03bb\u03ce\u03c3\u03c3\u03b1
login.loginButton=\u0395\u03af\u03c3\u03bf\u03b4\u03bf\u03c2
login.invalidCredentials=\u0394\u03b5\u03bd \u03b4\u03ce\u03c3\u03b1\u03c4\u03b5 \u03c3\u03c9\u03c3\u03c4\u03ac \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03af\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9
login.invalidUserName=\u039f \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9
login.invalidPassword=\u03a4\u03bf \u03c3\u03c5\u03bd\u03b8\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03cc \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03cc
login.accountExpired=\u039f \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03bb\u03ae\u03be\u03b5\u03b9
login.accountLocked=\u039f \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03cc\u03c2 \u03c3\u03b1\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03bb\u03b5\u03b9\u03b4\u03c9\u03bc\u03ad\u03bd\u03bf\u03c2
login.passwordExpired=\u03a4\u03bf \u03c3\u03c5\u03bd\u03b8\u03b7\u03bc\u03b1\u03c4\u03b9\u03ba\u03cc \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03bb\u03ae\u03be\u03b5\u03b9
login.unauthorizedRepositoryAccess=\u0394\u03b5\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03b5\u03be\u03bf\u03c5\u03c3\u03b9\u03bf\u03b4\u03bf\u03c4\u03b7\u03bc\u03ad\u03bd\u03bf\u03c2 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
login.invalidRequestedUrl=\u0397 \u03a4\u03b1\u03c5\u03c4\u03cc\u03c4\u03b7\u03c4\u03ac \u03c3\u03b1\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03c0\u03b9\u03c3\u03c4\u03bf\u03c0\u03bf\u03b9\u03b7\u03b8\u03b5\u03af \u03b1\u03bb\u03bb\u03b1 \u03b6\u03b7\u03c4\u03ae\u03c3\u03b1\u03c4\u03b5 \u03bb\u03ac\u03b8\u03bf\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1: {0}. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03c6\u03b5\u03c1\u03b8\u03b5\u03af\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2.
login.authenticationServiceFailure=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03bf\u03c5\u03c2 \u03c1\u03cc\u03bb\u03bf\u03c5\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03ba\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b5\u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2.
login.invalidRoles=\u0394\u03b5\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03c4\u03b1\u03b9 \u03b7 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae \u03c3\u03b5 \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf\u03c5\u03c2 \u03a1\u03cc\u03bb\u03bf\u03c5\u03c2 \u03c0\u03bf\u03c5 \u03ad\u03c7\u03b5\u03c4\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c1\u03c5\u03b8\u03bc\u03b9\u03c3\u03c4\u03b5\u03af \u03b7 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7 \u03c3\u03b1\u03c2 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae.
login.enterRepositoryToConnect=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
login.enterServer=Astroboa Server
login.nonExistentUserDisplayName=\u039f\u03bd\u03bf\u03bc\u03b1\u03c4\u03b5\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf  \u03bc\u03b7  \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03bf
login.welcome=\u0395\u03af\u03c3\u03c4\u03b5 \u03bf \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2  {0}. \u039a\u03b1\u03bb\u03c9\u03c3\u03ae\u03c1\u03b8\u03b1\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u039a\u03bf\u03bd\u03c3\u03cc\u03bb\u03b1 \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7\u03c2 \u0394\u03bf\u03bc\u03b7\u03bc\u03ad\u03bd\u03c9\u03bd \u03a0\u03bb\u03b7\u03c1\u03bf\u03c6\u03bf\u03c1\u03b9\u03ce\u03bd \u03c4\u03bf\u03c5 ASTROBOA 

# Entities
ContentObject = \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
Space=\u03a7\u03ce\u03c1\u03bf\u03c2
Folder=\u03a7\u03ce\u03c1\u03bf\u03c2
RepositoryUser=\u03a7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2
Binary=\u0391\u03c1\u03c7\u03b5\u03af\u03bf
Topic=\u038c\u03c1\u03bf\u03c2 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd
Tag = \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1

# --Content Object Field Labels
content.object.identifier = id
content.object.owner = \u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7\u03c2
content.object.contentObjectType=\u03a4\u03cd\u03c0\u03bf\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba. \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5

# Content Object status
content.object.profile.status.not.defined = \u039a\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u039c\u0397 \u039f\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7
content.object.profile.status.authored=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03c5\u03c0\u03cc \u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1
content.object.profile.status.submitted=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03c5\u03c0\u03bf\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf web (\u03b5\u03bd \u03b1\u03bd\u03b1\u03bc\u03bf\u03bd\u03ae \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7\u03c2)
content.object.profile.status.approved=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03b5\u03b3\u03ba\u03c1\u03b9\u03b8\u03b5\u03af \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf web
content.object.profile.status.rejected=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03bf\u03c1\u03c1\u03b9\u03c6\u03b8\u03b5\u03af \u03bc\u03cc\u03bd\u03b9\u03bc\u03b1 \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf web
content.object.profile.status.temporarilyRejectedForReauthoring=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03b1\u03c0\u03bf\u03c1\u03c1\u03b9\u03c6\u03b8\u03b5\u03af \u03c0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ac \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf web (\u03b1\u03c0\u03b1\u03b9\u03c4\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03b4\u03b9\u03bf\u03c1\u03b8\u03ce\u03c3\u03b5\u03b9\u03c2)
content.object.profile.status.scheduledForPublication=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03c0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03c4\u03b5\u03af \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf web
content.object.profile.status.published=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u0394\u03b7\u03bc\u03bf\u03c3\u03b9\u03b5\u03c5\u03bc\u03ad\u03bd\u03bf \u03c3\u03c4\u03bf web
content.object.profile.status.submittedByExternalUser=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03c5\u03c0\u03bf\u03b2\u03bb\u03b7\u03b8\u03b5\u03af \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf web \u03b1\u03c0\u03cc \u03b5\u03be\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 (\u03b5\u03bd \u03b1\u03bd\u03b1\u03bc\u03bf\u03bd\u03ae \u03ad\u03b3\u03ba\u03c1\u03b9\u03c3\u03b7\u03c2)

# Workflows
workflow.none = \u039a\u03b1\u03bc\u03af\u03b1 \u03a1\u03bf\u03ae \u0395\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
workflow.webPublishing = \u03a1\u03bf\u03ae \u0395\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2 \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03bf Web

# Months
1=\u0399\u03b1\u03bd\u03bf\u03c5\u03ac\u03c1\u03b9\u03bf\u03c2
2=\u03a6\u03b5\u03b2\u03c1\u03bf\u03c5\u03ac\u03c1\u03b9\u03bf\u03c2
3=\u039c\u03ac\u03c1\u03c4\u03b9\u03bf\u03c2
4=\u0391\u03c0\u03c1\u03af\u03bb\u03b9\u03bf\u03c2
5=\u039c\u03ac\u03b9\u03bf\u03c2
6=\u0399\u03bf\u03cd\u03bd\u03b9\u03bf\u03c2
7=\u0399\u03bf\u03cd\u03bb\u03b9\u03bf\u03c2
8=\u0391\u03cd\u03b3\u03bf\u03c5\u03c3\u03c4\u03bf\u03c2
9=\u03a3\u03b5\u03c0\u03c4\u03ad\u03bc\u03b2\u03c1\u03b9\u03bf\u03c2
10=\u039f\u03ba\u03c4\u03ce\u03b2\u03c1\u03b9\u03bf\u03c2
11=\u039d\u03bf\u03ad\u03bc\u03b2\u03c1\u03b9\u03bf\u03c2
12=\u0394\u03b5\u03ba\u03ad\u03bc\u03b2\u03c1\u03b9\u03bf\u03c2

# --JSF Messages
javax.faces.component.UIInput.REQUIRED        = \u039b\u03ac\u03b8\u03bf\u03c2 \u03ba\u03b1\u03c4\u03ac \u03c4\u03bf\u03bd \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5
javax.faces.component.UIInput.REQUIRED_detail = "{0}": \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b2\u03ac\u03bb\u03c4\u03b5 \u03c4\u03b9\u03bc\u03ae \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf.

javax.faces.validator.LengthValidator.MINIMUM        = \u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03bf\u03bd \u03ad\u03bb\u03b5\u03b3\u03c7\u03bf \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5
javax.faces.validator.LengthValidator.MINIMUM_detail =  "{1}": \u03a4\u03bf \u03c0\u03bb\u03ae\u03b8\u03bf\u03c2 \u03c4\u03c9\u03bd \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd \u03c0\u03bf\u03c5 \u03b4\u03ce\u03c3\u03b1\u03c4\u03b5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03ba\u03c1\u03cc\u03c4\u03b5\u03c1\u03bf \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03b7 \u03c4\u03b9\u03bc\u03ae \u03c4\u03c9\u03bd {0} \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03c9\u03bd.

# --Validators Messages
validator.capitalsOnly=\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03c9\u03b8\u03b5\u03af \u03bc\u03b5 \u03ba\u03b5\u03c6\u03b1\u03bb\u03b1\u03af\u03bf\u03c5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2.
validator.userNameAlreadyUsed=\u039f \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03b1\u03c0\u03cc \u03ac\u03bb\u03bb\u03bf\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7.
validator.userDataPasswordsDoNotMatch=\u03a0\u03b5\u03b4\u03af\u03bf {0}: \u039f\u03b9 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03af \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2 \u03c3\u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03b4\u03b5\u03bd \u03c3\u03c5\u03bc\u03c6\u03c9\u03bd\u03bf\u03cd\u03bd.
validator.failed2EncryptPassword=\u03a0\u03b5\u03b4\u03af\u03bf {0}: \u0397 \u03ba\u03c1\u03c5\u03c0\u03c4\u03bf\u03b3\u03c1\u03ac\u03c6\u03b7\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5.
validator.personRoleNameAlreadyExists=\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03ad\u03bd\u03b1\u03c2 \u03c1\u03cc\u03bb\u03bf\u03c2 \u03bc\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1
validator.personGroupNameAlreadyExists=\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03bc\u03af\u03b1 \u03bf\u03bc\u03ac\u03b4\u03b1 \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03bc\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1
validator.userOldPasswordDoesNotMatch=\u03a0\u03b5\u03b4\u03af\u03bf {0}: \u039f \u03c0\u03b1\u03bb\u03b1\u03b9\u03cc\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03cc\u03c2

# Error page
errorPage.title=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1

# Clipboard
clipboard.dialoguebox.header = Clipboard
#Draft Objects Table in clipboard
clipboard.draft.object.table.top.header = \u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ac \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 (auto-saved or manually saved)
clipboard.draft.object.table.insertion.date.column.header=\u0397\u03bc/\u03bd\u03af\u03b1 \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7\u03c2 \u03c3\u03c4\u03bf \u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
clipboard.draft.object.table.title.column.header=\u03a4\u03af\u03c4\u03bb\u03bf\u03c2
clipboard.draft.object.table.typeLabel.column.header=\u03a4\u03cd\u03c0\u03bf\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
clipboard.draft.object.table.actions.column.header=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
# Object URLs Table in clipboard
clipboard.object.url.table.top.header= \u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03b9 (URLs) \u03c0\u03c1\u03bf\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1
clipboard.object.url.table.title.column.header=\u03a4\u03af\u03c4\u03bb\u03bf\u03c2
clipboard.object.url.table.typeLabel.column.header=\u03a4\u03cd\u03c0\u03bf\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
clipboard.object.url.table.urlOutputType.column.header=\u039f \u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03cc\u03c2 \u03b5\u03c0\u03b9\u03c3\u03c4\u03c1\u03ad\u03c6\u03b5\u03b9:
clipboard.object.url.table.url.column.header=\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2
clipboard.object.url.table.actions.column.header=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
clipboard.object.url.output-type.html = HTML
clipboard.object.url.output-type.xml = XML
clipboard.object.url.output-type.json = JSON
# Object Property URLs Table in clipboard
clipboard.property.url.table.top.header= \u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03b9 (URLs) \u03c0\u03c1\u03bf\u03c2 \u03a0\u03b5\u03b4\u03af\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd
clipboard.property.url.table.title.column.header=\u03a4\u03af\u03c4\u03bb\u03bf\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
clipboard.property.url.table.typeLabel.column.header=\u03a4\u03cd\u03c0\u03bf\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
clipboard.property.url.table.propertyLabel.column.header=\u038c\u03bd\u03bf\u03bc\u03b1 \u03a0\u03b5\u03b4\u03af\u03bf\u03c5
clipboard.property.url.table.internalPropertyName.column.header=\u0395\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u038c\u03bd\u03bf\u03bc\u03b1 \u03a0\u03b5\u03b4\u03af\u03bf\u03c5
clipboard.property.url.table.propertyPath.column.header=\u0394\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03a0\u03b5\u03b4\u03af\u03bf\u03c5
clipboard.property.url.table.propertyValueType.column.header=\u03a4\u03cd\u03c0\u03bf\u03c2 \u03a0\u03b5\u03b4\u03af\u03bf\u03c5
clipboard.property.url.table.url.column.header=\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2
clipboard.property.url.table.actions.column.header=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
clipboard.property.url.table.action.removeURL=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03a3\u03c5\u03bd\u03b4\u03ad\u03c3\u03bc\u03bf\u03c5
clipboard.property.url.copy.to.clipboard.successful=\u039f \u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03c3\u03c4\u03bf \u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
clipboard.property.url.copy.to.clipboard.failed=\u0397 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03bd\u03b4\u03ad\u03c3\u03bc\u03bf\u03c5 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
# Table of Objects for Drag and Drop
clipboard.dnd.object.table.top.header= \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03c1\u03bf\u03c2 \u0395\u03c0\u03b9\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7 (Drag and Drop)
clipboard.dnd.object.table.dndIcon.column.header=\u03a4\u03c1\u03b1\u03b2\u03ae\u03be\u03c4\u03b5 \u03c4\u03bf \u0395\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03b3\u03b9\u03b1 Drag and Drop
clipboard.dnd.object.table.title.column.header=\u03a4\u03af\u03c4\u03bb\u03bf\u03c2
clipboard.dnd.object.table.typeLabel.column.header=\u03a4\u03cd\u03c0\u03bf\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
clipboard.dnd.object.table.actions.column.header=\u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
clipboard.dnd.object.table.action.removeObject=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
clipboard.dnd.object.copy.to.clipboard.successful=\u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03c3\u03c4\u03bf\u03bd \u03c0\u03af\u03bd\u03b1\u03ba\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03c1\u03bf\u03c2 \u03b5\u03c0\u03b9\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7 (Drag and Drop) \u03bc\u03ad\u03c3\u03b1 \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
clipboard.dnd.object.copy.to.clipboard.failed=\u0394\u03b5\u03bd \u03ae\u03c4\u03b1\u03bd \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03b5\u03af \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
clipboard.dnd.object.copy.to.clipboard.requiresAnObjectToBeSelected=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03b5\u03af \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b3\u03b9\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
clipboard.dnd.object.defaultTypeLabel=\u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
binaryChannel.contentURL=\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2 (URL)
binaryChannel.contentServerHostName=\u0395\u03be\u03c5\u03c0\u03b7\u03c1\u03b5\u03c4\u03b7\u03c4\u03ae\u03c2 \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
binaryChannel.relativeContentURL=\u03a3\u03c7\u03b5\u03c4\u03b9\u03ba\u03cc\u03c2 \u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2 (Relative URL)
binaryChannel.helpLabel=\u03a0\u03c9\u03c2 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf URL
binaryChannel.helpUsingURL=\u0391\u03bd \u03c4\u03bf URL \u03ba\u03b1\u03bb\u03b5\u03af\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03af\u03b4\u03b9\u03bf \u03b5\u03be\u03c5\u03c0\u03b7\u03c1\u03b5\u03c4\u03b7\u03c4\u03ae \u03c3\u03c4\u03bf\u03bd \u03bf\u03c0\u03bf\u03af\u03bf\u03bd \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03ba\u03b1\u03b9 \u03b7 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 (\u03c0.\u03c7. \u03ba\u03b1\u03bb\u03b5\u03af\u03c4\u03b1\u03b9 \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 portal \u03c0\u03bf\u03c5 \u03c4\u03c1\u03ad\u03c7\u03b5\u03b9 \u03c3\u03c4\u03bf\u03bd \u03af\u03b4\u03b9\u03bf  \u0395\u03be\u03c5\u03c0\u03b7\u03c1\u03b5\u03c4\u03b7\u03c4\u03ae \u03bc\u03b5 \u03c4\u03b7\u03bd \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5) \u03c4\u03cc\u03c4\u03b5 \u03b1\u03c0\u03bb\u03ce\u03c2 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03c4\u03b5  \u03c4\u03bf\u03bd \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03cc \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf. \u0394\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ac \u03b5\u03c0\u03b9\u03ba\u03bf\u03bb\u03bb\u03ae\u03c3\u03c4\u03b5 \u03bc\u03c0\u03c1\u03bf\u03c3\u03c4\u03ac \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03cc \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03ba\u03b1\u03b9 \u03c4\u03bf\u03bd \u0395\u03be\u03c5\u03c0\u03b7\u03c1\u03b5\u03c4\u03b7\u03c4\u03ae \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf\u03bd \u03c0\u03af\u03bd\u03b1\u03ba\u03b1


#In Content Object Trees the object localized labels are used as the descriptions of tree nodes
no.localized.label.for.description=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03cc\u03bd\u03bf\u03bc\u03b1

#Query Operators
query.operator.not.null= \u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9
query.operator.null=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9
query.operator.contains=\u03a0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03b9
query.operator.like = \u03a0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03b9

#Content Object validation
cms.property.single.value = \u03a4\u03bf \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf {0} \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03bc\u03af\u03b1 \u03c4\u03b9\u03bc\u03ae 

#Advanced Search
boolean.radio.true = \u039d\u03b1\u03b9
boolean.radio.false = \u038c\u03c7\u03b9
order.descending=\u03a6\u03b8\u03af\u03bd\u03bf\u03c5\u03c3\u03b1
order.ascending=\u0391\u03cd\u03be\u03bf\u03c5\u03c3\u03b1
no.ordering=\u03a7\u03c9\u03c1\u03af\u03c2

#Top Menu
topMenu.browsing = \u03a0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7
topMenu.dashboard = \u03a0\u03af\u03bd\u03b1\u03ba\u03b1\u03c2 \u0395\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7\u03c2
topMenu.organization.space = \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf\u03b9 \u039f\u03c1\u03b3\u03b1\u03bd\u03b9\u03c3\u03bc\u03bf\u03cd
topMenu.my.space = \u039f\u03b9 \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf\u03b9 \u03bc\u03bf\u03c5
topMenu.insert.content = \u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
topMenu.advancedSearch = \u03a3\u03cd\u03bd\u03b8\u03b5\u03c4\u03b7 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 
topMenu.clipboard = \u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf

topMenu.addNew = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b8\u03b5 \u039d\u03ad\u03bf...
topMenu.addNew.object = \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
topMenu.addNew.object.selectTypeFromMenu = \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03a4\u03cd\u03c0\u03bf\u03c5 
topMenu.addNew.object.showTypesPage = \u039b\u03b5\u03c0\u03c4\u03bf\u03bc\u03b5\u03c1\u03ae\u03c2 \u039b\u03af\u03c3\u03c4\u03b1
topMenu.addNew.xmlSchema = XML Schema
topMenu.addNew.Taxonomy = \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc \u038c\u03c1\u03c9\u03bd
topMenu.addNew.tag = \u03a0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ae \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1

topMenu.edit = \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7
topMenu.edit.submenu.header = \u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03b9\u03c3\u03c4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03bf\u03bd\u03c4\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03c4\u03bf\u03c5 Astroboa
topMenu.edit.taxonomies = \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03af \u038c\u03c1\u03c9\u03bd
topMenu.edit.userTags = \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7
topMenu.edit.users = \u03a7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2
topMenu.edit.webSites = \u0399\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03b9
topMenu.edit.security = \u0391\u03c3\u03c6\u03ac\u03bb\u03b5\u03b9\u03b1
topMenu.edit.scriptEngine = \u0395\u03ba\u03c4\u03ad\u03bb\u03b5\u03c3\u03b7 Scripts


# Object List Options
object.list.option.fullView = \u03a0\u03bb\u03ae\u03c1\u03b7\u03c2 \u0391\u03c0\u03b5\u03b9\u03ba\u03cc\u03bd\u03b9\u03c3\u03b7
object.list.option.listView = \u039b\u03af\u03c3\u03c4\u03b1
object.list.option.rowsPerPage=\u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1 \u03b1\u03bd\u03ac \u03c3\u03b5\u03bb\u03af\u03b4\u03b1

# Object List - Messages Presented in Results Header
object.list.message.result.header = \u0391\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 
object.list.message.noContentObjectsContainingThisTextInfo=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03bf\u03c5\u03bd \u03c3\u03b5 \u03c0\u03b5\u03b4\u03af\u03b1 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 (\u03a4\u03af\u03c4\u03bb\u03bf\u03c2, \u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae, \u038c\u03bd\u03bf\u03bc\u03b1 \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5) \u03ae \u03c3\u03b5 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03c4\u03b9\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5
object.list.message.noContentObjectsRelatedToCriteria=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03bd\u03b1 \u03c3\u03c7\u03b5\u03c4\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03c4\u03b1 \u03ba\u03c1\u03b9\u03c4\u03ae\u03c1\u03b9\u03b1 \u03c0\u03bf\u03c5 \u03b8\u03ad\u03c3\u03b1\u03c4\u03b5
object.list.message.noContentObjectsInThisContentObjectFolderInfo=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c3\u03c4\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c0\u03bf\u03c5 \u03b4\u03b9\u03b1\u03bb\u03ad\u03be\u03b1\u03c4\u03b5
object.list.message.noContentObjectsRelatedToThisTopicInfo=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03bd\u03b1 \u03c3\u03c7\u03b5\u03c4\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03c4\u03bf\u03bd \u038c\u03c1\u03bf \u03c0\u03bf\u03c5 \u03b4\u03b9\u03b1\u03bb\u03ad\u03be\u03b1\u03c4\u03b5
object.list.message.noContentObjectsOwnedByThisRepositoryUser=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03bd\u03b1 \u03b1\u03bd\u03ae\u03ba\u03bf\u03c5\u03bd \u03c3\u03c4\u03bf\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c0\u03bf\u03c5 \u03b4\u03b9\u03b1\u03bb\u03ad\u03be\u03b1\u03c4\u03b5
object.list.message.noContentObjectswhichHaveBeenViewedAtLeastOneTime=\u0394\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03bd\u03b1 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b4\u03b9\u03b1\u03b2\u03b1\u03c3\u03c4\u03b5\u03af \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd 1 \u03c6\u03bf\u03c1\u03ac
object.list.message.contentObjectSuccessfulyTaggedInfo=\u039f\u03b9 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2 \u03c3\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bd\u03b1\u03bd\u03b5\u03ce\u03b8\u03b7\u03ba\u03b1\u03bd
object.list.message.contentObjectListHeaderMessageForTextSearch=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c4\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03bf\u03c5\u03bd \u03c3\u03b5 \u03c0\u03b5\u03b4\u03af\u03b1 \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 (\u03a4\u03af\u03c4\u03bb\u03bf\u03c2, \u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae, \u038c\u03bd\u03bf\u03bc\u03b1 \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5) \u03ae \u03c3\u03b5 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03c4\u03b9\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2: "{0}". \u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd: {1}
object.list.message.contentObjectListHeaderMessageForSearchByOwner=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 {1} \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03b1\u03bd\u03ae\u03ba\u03bf\u03c5\u03bd \u03c3\u03c4\u03bf\u03bd \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7: {0}. 
object.list.message.contentObjectListHeaderMessageForSearchByTopic=\u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03bc\u03b5 \u03b2\u03ac\u03c3\u03b7 \u03c4\u03bf\u03bd \u038c\u03c1\u03bf: {0}. \u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03bf\u03c5 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03bf\u03cd\u03bd \u03c4\u03bf\u03bd \u038c\u03c1\u03bf \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03c4\u03bf\u03c5\u03c2: {1}
object.list.message.contentObjectListHeaderMessageForSearchByContentType=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 {2} \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c4\u03cd\u03c0\u03bf\u03c5 "{0}", \u03c0\u03bf\u03c5 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b7\u03b8\u03b5\u03af \u03c4\u03b9\u03c2 \u03b7\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b5\u03c2 {1}.
object.list.message.contentObjectListHeaderMessageForSearchByContentTypeWithoutDate=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 {1} \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c4\u03cd\u03c0\u03bf\u03c5 "{0}"
object.list.message.contentObjectListHeaderMessageForOrderByViewCounter=\u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c4\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c4\u03b1\u03be\u03b9\u03bd\u03bf\u03bc\u03b7\u03bc\u03ad\u03bd\u03b1 \u03c3\u03cd\u03bc\u03c6\u03c9\u03bd\u03b1 \u03bc\u03b5 \u03c4\u03bf\u03bd \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc \u03b1\u03bd\u03b1\u03b3\u03bd\u03ce\u03c3\u03b5\u03c9\u03bd. \u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03bf\u03c5 \u03ad\u03c7\u03bf\u03c5\u03bd \u03b1\u03bd\u03b1\u03b3\u03bd\u03c9\u03c3\u03c4\u03b5\u03af \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd 1 \u03c6\u03bf\u03c1\u03ac: {0}
object.list.message.contentObjectListHeaderMessageAfterContentObjectRemoval=\u039c\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b5\u03bd\u03cc\u03c2 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b7 \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03b1\u03c1\u03c7\u03b9\u03ba\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03ba\u03ac\u03bd\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03c4\u03b7\u03bd \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03ae \u03c3\u03b1\u03c2.
object.list.message.contentObjectListHeaderMessageAfterContentObjectSave=\u039c\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03b5\u03bd\u03cc\u03c2 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b7 \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03b1\u03c1\u03c7\u03b9\u03ba\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03ba\u03ac\u03bd\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03c4\u03b7\u03bd \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03ae \u03c3\u03b1\u03c2.
object.list.message.contentObjectRetrievalError=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03bd\u03ac\u03ba\u03c4\u03b7\u03c3\u03b7 \u03c4\u03c9\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd. \n \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03ba\u03b1\u03b9 \u03b1\u03bd \u03c3\u03c5\u03bc\u03b2\u03b5\u03af \u03c4\u03bf \u03af\u03b4\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2 
object.list.message.contentObjectListHeaderMessageForSearchByCriteria = \u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03b9\u03ac\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 {0} \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03c0\u03bb\u03b7\u03c1\u03bf\u03cd\u03bd \u03c4\u03b1 \u03ba\u03c1\u03b9\u03c4\u03ae\u03c1\u03b9\u03b1 \u03c4\u03b7\u03c2 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2

# Object List Full View
object.list.full.view.no.tags.added = \u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03b9 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03b5\u03cd\u03ba\u03bf\u03bb\u03b1 \u03ba\u03ac\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 'drag and drop' \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2 \u03c3\u03b1\u03c2 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03bf \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5. \u0389 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 '\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7/\u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u0395\u03c4\u03b9\u03ba\u03b5\u03c4\u03ce\u03bd' 
object.list.full.view.no.subject.added = \u0394\u03b5\u03bd \u03ad\u03c7\u03bf\u03c5\u03bd \u03c0\u03c1\u03bf\u03c3\u03c4\u03b5\u03b8\u03b5\u03af \u039b\u03ad\u03be\u03b5\u03b9\u03c2 \u039a\u03bb\u03b5\u03b9\u03b4\u03b9\u03ac. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03b5\u03cd\u03ba\u03bf\u03bb\u03b1 \u03ba\u03ac\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 'drag and drop' \u03b1\u03c0\u03cc \u03c4\u03bf\u03c5\u03c2 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03bf\u03c5\u03c2 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd\u03c2 \u038c\u03c1\u03c9\u03bd \u03c0\u03c1\u03bf\u03c2 \u03c4\u03bf \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5"
object.list.full.view.content.object.view = \u03a0\u03bb\u03ae\u03c1\u03b7\u03c2 \u0395\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7
object.list.full.view.object.edit = \u0391\u03bb\u03bb\u03b1\u03b3\u03ae / \u0394\u03b9\u03cc\u03c1\u03b8\u03c9\u03c3\u03b7
object.list.full.view.tag.edit = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 / \u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u0395\u03c4\u03b9\u03ba\u03b5\u03c4\u03ce\u03bd
object.list.full.view.other.versions =  \u03a0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b5\u03c2 \u0395\u03ba\u03b4\u03cc\u03c3\u03b5\u03b9\u03c2
object.list.full.view.profile.description = \u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae
object.list.full.view.profile.subject = \u0398\u03ad\u03bc\u03b1 / \u039b\u03ad\u03be\u03b5\u03b9\u03c2 \u039a\u03bb\u03b5\u03b9\u03b4\u03b9\u03ac
object.list.full.view.profile.creator = \u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03cc\u03c2
object.list.full.view.profile.publisher = \u0395\u03ba\u03b4\u03cc\u03c4\u03b7\u03c2
object.list.full.view.profile.created = \u0397\u03bc/\u03bd\u03b9\u03b1 \u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2
object.list.full.view.profile.modified = \u0397\u03bc/\u03bd\u03b9\u03b1 \u03a4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b1\u03c2 \u0391\u03bb\u03bb\u03b1\u03b3\u03ae\u03c2
object.list.full.view.profile.hasVersion = \u0388\u03ba\u03b4\u03bf\u03c3\u03b7
object.list.full.view.profile.status = \u039a\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.list.full.view.profile.workflow = \u0395\u03bd\u03b5\u03c1\u03b3\u03ae \u03a1\u03bf\u03ae \u0395\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2



#Actions on Objects
object.action.viewEditForm=\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
object.action.delete=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.action.clone=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u039a\u03bb\u03ce\u03bd\u03bf\u03c5
object.action.copyToClipboard= \u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03c4\u03bf \u03a0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
object.action.treePreview=\u0395\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7 (Read Only)
object.action.export.to.xml=\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c3\u03b5 XML
object.action.export.to.excel=\u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03c3\u03b5 Excel
object.action.bulk.delete=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae

# Bulk Action Options
object.action.bulk.option.all=\u038c\u03bb\u03b1
object.action.bulk.option.selected=\u0395\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b1

# Export Action Messages
object.action.export.message.error = \u0397 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03ae \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2
object.action.export.message.nullList = \u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae. \u0397 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03c3\u03bc\u03ac\u03c4\u03c9\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03bd\u03ae

# Bulk Delete Action Messages
object.action.bulk.delete.message.no.object.selected=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b9\u03bb\u03b5\u03c7\u03b8\u03b5\u03af \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf. \u0397 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c3\u03c5\u03bd\u03b5\u03c7\u03b9\u03c3\u03c4\u03b5\u03af
object.action.bulk.delete.message.error=\u0397 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03ae \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2
object.action.bulk.delete.message.unauthorized.delete.message=\u0394\u03b5\u03bd \u03b5\u03af\u03c3\u03b1\u03c3\u03c4\u03b5 \u03b5\u03be\u03bf\u03c5\u03c3\u03b9\u03bf\u03b4\u03bf\u03c4\u03b7\u03bc\u03ad\u03bd\u03bf\u03c2 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03c4\u03c9 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1:
object.action.bulk.delete.message.theFollowingObjectsNotDeletedDueToError=\u03a4\u03b1 \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03c4\u03c9 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b5\u03bd \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c4\u03b7\u03ba\u03b1\u03bd \u03bb\u03cc\u03b3\u03c9 \u03bb\u03ac\u03b8\u03bf\u03c5\u03c2:
object.action.bulk.delete.message.confirmation=\u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1;
object.action.bulk.delete.message.all.success.info.message=\u03a4\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03c4\u03b7\u03ba\u03b1\u03bd \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1
object.action.bulk.delete.message.partial.success.info.message=\u03a4\u03b1 \u03c5\u03c0\u03cc\u03bb\u03bf\u03b9\u03c0\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03c4\u03b7\u03ba\u03b1\u03bd \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1

# Clone Action Messages
object.action.clone.message.noObjectSelected=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b9\u03bb\u03b5\u03c7\u03b8\u03b5\u03af \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03b5\u03af
object.action.clone.message.success=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1
object.action.clone.message.cloningWasUnsuccessful=\u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b4\u03b5\u03bd \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03ae \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2.
object.action.clone.message.error=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03ae\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9 \u03ae \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2.


# Prefix to put in Object Titles when they are cloned
clone.title.prefix=(\u0391\u03bd\u03c4\u03af\u03b3\u03c1\u03b1\u03c6\u03bf)

#Navigation Menu
navigation.menu.taxonomies  = \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03af \u038c\u03c1\u03c9\u03bd
navigation.menu.taxonomies.suggestion.box.message = \u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03b4\u03cd\u03bf \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b2\u03c1\u03b5\u03af\u03c4\u03b5 \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03bf\u03cd\u03c2 \u03cc\u03c1\u03bf\u03c5\u03c2
navigation.menu.mytags  = \u039f\u03b9 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2 \u03bc\u03bf\u03c5
navigation.menu.most.popular.tags  = \u039f\u03b9 \u03c0\u03b9\u03bf \u0394\u03b7\u03bc\u03bf\u03c6\u03b9\u03bb\u03b5\u03af\u03c2 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2
navigation.menu.users  = \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03b1\u03bd\u03ac \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7 
navigation.menu.users.suggestion.box.message = \u0392\u03c1\u03b5\u03af\u03c4\u03b5 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03b1\u03bd\u03ae\u03ba\u03bf\u03c5\u03bd \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7. \u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ae \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b1 \u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2.
navigation.menu.content.objects  = \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c3\u03c4\u03bf \u03c7\u03c1\u03cc\u03bd\u03bf
navigation.menu.websites = \u0399\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03b9
navigation.menu.webPages = \u0399\u03c3\u03c4\u03bf\u03c3\u03b5\u03bb\u03af\u03b4\u03b5\u03c2
navigation.menu.scripts = Scripts

# Tabs
tabs.dashboardTab.label=\u03a0\u03af\u03bd\u03b1\u03ba\u03b1\u03c2 \u0395\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7\u03c2
tabs.personalWorkSpaceTab.label=\u03a0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc\u03c2 \u03a7\u03ce\u03c1\u03bf\u03c2
tabs.searchResultsTab.label=\u0391\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2
tabs.objectEditorTab.label=\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
tabs.objectViewerTab.label=\u0395\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
 
# Content Object List Column headers
contentSearch.list.header.thumbnail = Thumbnail
contentSearch.list.header.views = \u0391\u03bd\u03b1\u03b3\u03bd\u03ce\u03c3\u03b5\u03b9\u03c2
contentSearch.list.header.status = \u039a\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7
contentSearch.list.header.type = \u03a4\u03cd\u03c0\u03bf\u03c2
contentSearch.list.header.title = \u03a4\u03af\u03c4\u03bb\u03bf\u03c2
contentSearch.list.header.dates = \u0397\u03bc. \u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2 / \u0391\u03bb\u03bb\u03b1\u03b3\u03ae\u03c2
contentSearch.list.header.owner = \u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7\u03c2
contentSearch.list.header.actions = \u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2

# Advanced Search
advancedSearch.definition.tree.panel.header = \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7
content.object.aspects=\u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ac \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1
advancedSearch.search.panel.header = \u03a3\u03cd\u03bd\u03b8\u03b5\u03c4\u03b7 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
advancedSearch.criteria.tab.header = \u039c\u03b5 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03ba\u03c1\u03b9\u03c4\u03b7\u03c1\u03af\u03c9\u03bd
advancedSearch.query.tab.header = \u039c\u03b5 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03bc\u03ad\u03bd\u03c9\u03bd \u03b1\u03bd\u03b1\u03b6\u03b7\u03c4\u03ae\u03c3\u03b5\u03c9\u03bd
advancedSearch.criteria.tab.global.search.mode = \u03a4\u03cd\u03c0\u03bf\u03c2 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2
advancedSearch.criteria.tab.global.search.mode.all.entities = \u038c\u03bb\u03b1 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1
advancedSearch.criteria.tab.global.search.mode.system.entities = \u039c\u03cc\u03bd\u03bf \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
advancedSearch.criteria.tab.global.search.mode.non.system.entities = \u038c\u03bb\u03b1 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf\u03c5 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
advancedSearch.criteria.tab.global.owner = \u039c\u03b5 \u03b9\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7
advancedSearch.criteria.tab.global.owner.me = \u0395\u03bc\u03ad\u03bd\u03b1
advancedSearch.criteria.tab.global.owner.groups = \u039f\u03c0\u03bf\u03b9\u03bf\u03bd\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03c3\u03c4\u03b9\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03bf\u03c5
advancedSearch.criteria.tab.global.owner.anyone = \u039f\u03c0\u03bf\u03b9\u03bf\u03bd\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5
advancedSearch.criteria.tab.global.content.type = \u03a4\u03cd\u03c0\u03bf\u03c5
advancedSearch.criteria.tab.global.content.type.all = \u038c\u03bb\u03bf\u03b9 \u03bf\u03b9 \u03c4\u03cd\u03c0\u03bf\u03b9
advancedSearch.criteria.tab.global.contentObject.id = \u0391\u03bd\u03b1\u03b3\u03bd\u03c9\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
advancedSearch.criteria.tab.global.contentObject.system.name = \u038c\u03bd\u03bf\u03bc\u03b1 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
advancedSearch.criteria.tab.global.contain =  \u03a0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03bf\u03c5\u03bd \u03c4\u03b9\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2
advancedSearch.criteria.tab.global.created.modified.from = \u03a0\u03bf\u03c5 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03b8\u03b7\u03ba\u03b1\u03bd \u03ae \u03bc\u03b5\u03c4\u03b1\u03b2\u03bb\u03ae\u03b8\u03b7\u03ba\u03b1\u03bd \u0391\u03c0\u03bf
advancedSearch.criteria.tab.global.created.modified.to = \u0388\u03c9\u03c2
advancedSearch.criteria.panel.header = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u039a\u03c1\u03b9\u03c4\u03ae\u03c1\u03b9\u03b1 \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u039c\u03b5 \u0392\u03ac\u03c3\u03b7 \u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ad\u03c2 \u0399\u03b4\u03b9\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03ae \u03c4\u03b9\u03c2 \u03a3\u03c4\u03b1\u03c4\u03b9\u03ba\u03ad\u03c2 \u0399\u03b4\u03b9\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2 \u03c4\u03bf\u03c5 \u0395\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03a4\u03cd\u03c0\u03bf\u03c5 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 
advancedSearch.criteria.panel.description.line1 = \u0393\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03c1\u03b9\u03c4\u03ae\u03c1\u03b9\u03bf \u03c3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf '\u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03ac \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1' \u03ae \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf '\u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03a4\u03cd\u03c0\u03bf' \u03ba\u03b1\u03b9 \u03b1\u03c6\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf \u03c0\u03ac\u03bd\u03c9 \u03c3\u03c4\u03b7\u03bd	\u03b5\u03c0\u03b9\u03ba\u03b5\u03c6\u03b1\u03bb\u03af\u03b4\u03b1 '\u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf'.
advancedSearch.criteria.panel.description.line2 = \u0393\u03b9\u03b1 \u03bd\u03b1 \u03ba\u03b1\u03b8\u03b1\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf '\u03a4\u03b1\u03be\u03b9\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7' \u03b1\u03c1\u03ba\u03b5\u03af \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03b4\u03b9\u03c0\u03bb\u03cc \u03ba\u03bb\u03b9\u03ba \u03c3\u03b5 \u03bc\u03af\u03b1 \u03b1\u03c0\u03cc \u03c4\u03b9\u03c2 \u03b4\u03cd\u03bf \u03c4\u03b9\u03bc\u03ad\u03c2 ('\u0391\u03cd\u03be\u03bf\u03c5\u03c3\u03b1', '\u03a6\u03b8\u03af\u03bd\u03bf\u03c5\u03c3\u03b1')
advancedSearch.criteria.panel.description.line3 = \u03a3\u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b5\u03c0\u03b9\u03bb\u03b5\u03c7\u03b8\u03b5\u03af \u03ba\u03b1\u03bd\u03ad\u03bd\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03bc\u03b5\u03c4\u03ad\u03c7\u03b5\u03b9 \u03c3\u03c4\u03b7\u03bd \u03c4\u03b1\u03be\u03b9\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7 \u03c4\u03c9\u03bd \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03c3\u03bc\u03ac\u03c4\u03c9\u03bd, \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b1 \u03b1\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5, \u03c4\u03b1 \u03bf\u03c0\u03bf\u03af\u03b1 \u03bc\u03b5\u03c4\u03b1\u03b2\u03bb\u03ae\u03b8\u03b7\u03ba\u03b1\u03bd	\u03c0\u03b9\u03bf \u03c0\u03c1\u03cc\u03c3\u03c6\u03b1\u03c4\u03b1
advancedSearch.criteria.table.column.property = \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf
advancedSearch.criteria.table.column.operator = \u03a4\u03b5\u03bb\u03b5\u03c3\u03c4\u03ae\u03c2
advancedSearch.criteria.table.column.value = \u03a4\u03b9\u03bc\u03ae
advancedSearch.criteria.table.column.sort = \u03a4\u03b1\u03be\u03b9\u03bd\u03cc\u03bc\u03b7\u03c3\u03b7
advancedSearch.criteria.table.column.actions = \u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
advancedSearch.criteria.table.search.button = \u0391\u039d\u0391\u0396\u0397\u03a4\u0397\u03a3\u0397
advancedSearch.criteria.table.reset.button = \u039a\u0391\u0398\u0391\u03a1\u0399\u03a3\u039c\u039f\u03a3
advancedSearch.criteria.query.panel.header = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03ba\u03c1\u03b9\u03c4\u03b7\u03c1\u03af\u03c9\u03bd
advancedSearch.criteria.query.panel.description.line1 = \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03ba\u03c1\u03b9\u03c4\u03ae\u03c1\u03b9\u03b1 \u03c4\u03b7\u03c2 \u03b1\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03c0\u03b5\u03c1\u03b1\u03b9\u03c4\u03ad\u03c1\u03c9 \u03c7\u03c1\u03ae\u03c3\u03b7.
advancedSearch.criteria.query.panel.description.line2 = \u039a\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03b8\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b7\u03b8\u03bf\u03cd\u03bd \u03b5\u03be' \u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c3\u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5.
advancedSearch.criteria.query.system.name = \u038c\u03bd\u03bf\u03bc\u03b1 \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
advancedSearch.criteria.query.title = \u03a4\u03af\u03c4\u03bb\u03bf\u03c2
advancedSearch.criteria.query.localized.label = \u038c\u03bd\u03bf\u03bc\u03b1 \u03c3\u03c4\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1
advancedSearch.criteria.query.copy.to.clipboard = \u039c\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
advancedSearch.criteria.query.save = \u0391\u03a0\u039f\u0398\u0397\u039a\u0395\u03a5\u03a3\u0397

# Dashboard
dashboard = \u03a0\u03af\u03bd\u03b1\u03ba\u03b1\u03c2 \u0395\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b7\u03c3\u03b7\u03c2
dashboard.widget.label.recentlyPublished = \u03a0\u03c1\u03cc\u03c3\u03c6\u03b1\u03c4\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03b9\u03b5\u03c5\u03bc\u03ad\u03bd\u03b1
dashboard.widget.label.mostReadPublished = \u03a4\u03b1 \u03a0\u03b9\u03bf \u0394\u03b7\u03bc\u03bf\u03c6\u03b9\u03bb\u03ae \u0394\u03b7\u03bc\u03bf\u03c3\u03b9\u03b5\u03c5\u03bc\u03ad\u03bd\u03b1
dashboard.widget.label.waitingApprovalForPublication = \u0395\u03bd \u0391\u03bd\u03b1\u03bc\u03bf\u03bd\u03ae \u03ad\u03b3\u03b3\u03c1\u03b9\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7
dashboard.widget.label.externallySubmittedWaitingApprovalForPublication =	\u0391\u03c0\u03cc \u0395\u03be\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03bf\u03cd\u03c2 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 - \u0395\u03bd \u0391\u03bd\u03b1\u03bc\u03bf\u03bd\u03ae \u03ad\u03b3\u03b3\u03c1\u03b9\u03c3\u03b7\u03c2 \u03b3\u03b9\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7  
dashboard.widget.label.temporarilyRejectedForReauthoring = \u0393\u03b9\u03b1 \u0394\u03b9\u03cc\u03c1\u03b8\u03c9\u03c3\u03b7 (\u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ae \u03b1\u03c0\u03cc\u03c1\u03c1\u03b9\u03c8\u03b7 \u03b4\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7\u03c2)
dashboard.widget.label.myObjects = \u03a4\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03ac \u03bc\u03bf\u03c5 
dashboard.widget.label.recentUpdates = \u039f\u03b9 \u03c0\u03b9\u03bf \u03c0\u03c1\u03cc\u03c3\u03c6\u03b1\u03c4\u03b5\u03c2 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2 

# Footer
footer.developed.by  = \u0391\u03bd\u03ac\u03c0\u03c4\u03c5\u03be\u03b7 \u03b1\u03c0\u03cc

# Content Type Select
object.type.editor.label = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03c4\u03ae\u03c2 "XML \u03a3\u03c7\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2"
object.type.select.panel.header = \u0395\u03c0\u03bb\u03bf\u03b3\u03ae \u03a4\u03cd\u03c0\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03c4\u03bf \u039d\u03ad\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.type.select.table.system.name.column.label = \u0395\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u038c\u03bd\u03bf\u03bc\u03b1
object.type.select.table.localized.label.column.label = \u038c\u03bd\u03bf\u03bc\u03b1 \u03a4\u03cd\u03c0\u03bf\u03c5
object.type.select.table.description.column.label = \u03a0\u03b5\u03c1\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae
object.type.select.table.actions.column.label = \u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2
object.type.select.table.save.content.type.link.label = \u0391\u03a0\u039f\u0398\u0397\u039a\u0395\u03a5\u03a3\u0397
object.type.select.table.edit.link.label = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 "XML \u03a3\u03c7\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2"
object.type.select.table.hide.link.label = \u039a\u039b\u0395\u0399\u03a3\u0399\u039c\u039f
object.type.select.table.save.content.type.success = \u0395\u03c0\u03b9\u03c4\u03c5\u03c7\u03ae\u03c2 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 "XML \u03a3\u03c7\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2" \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03c4\u03cd\u03c0\u03bf "{0}"
object.type.select.add.link.label = \u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u039d\u03ad\u03bf\u03c5 \u03a4\u03cd\u03c0\u03bf\u03c5 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.type.select.new.content.type.missing = \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03c4\u03bf "XML \u03a3\u03c7\u03ae\u03bc\u03b1" \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03c3\u03c4\u03bf \u03bf\u03c0\u03bf\u03af\u03bf \u03b8\u03b1 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03c4\u03b5\u03af \u03c4\u03bf \u03a3\u03c7\u03ae\u03bc\u03b1
object.type.select.content.type.exists = \u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03ad\u03bd\u03b1 \u0391\u03c1\u03c7\u03b5\u03af\u03bf \u03bc\u03b5 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 "{0}"
object.type.select.new.content.type.file.name.input.text.label = \u038c\u03bd\u03bf\u03bc\u03b1 \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
content.type.validate.failure = \u03a4\u03bf "XML \u03a3\u03c7\u03ae\u03bc\u03b1" \u03c4\u03bf\u03c5 \u03c4\u03cd\u03c0\u03bf\u03c5 "{0}" \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03b3\u03ba\u03c5\u03c1\u03bf : {1}


# Miscallenous
back.to.content.object.list.link.label = \u03a0\u03af\u03c3\u03c9 \u03c3\u03c4\u03b7 \u039b\u03af\u03c3\u03c4\u03b1 \u0391\u03c0\u03bf\u03c4\u03b5\u03bb\u03b5\u03c3\u03bc\u03ac\u03c4\u03c9\u03bd \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7\u03c2
close.dynamic.area = \u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf

# Object Edit
object.edit.new.content.object.panel.label = \u039d\u03ad\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c4\u03cd\u03c0\u03bf\u03c5 : 
object.edit.existing.content.object.panel.label = \u0391\u03bb\u03bb\u03b1\u03b3\u03ae / \u0394\u03b9\u03cc\u03c1\u03b8\u03c9\u03c3\u03b7 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c4\u03cd\u03c0\u03bf\u03c5:
object.edit.topic.selection.helpMessage=\u0393\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf:
object.edit.topic.selection.suggestion.box.helpMessage= \u0391\u03c1\u03c7\u03af\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03bb\u03c0\u03b7\u03c1\u03ce\u03bd\u03b5\u03c4\u03b5 \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c4\u03b1 \u03c0\u03c1\u03ce\u03c4\u03b1 \u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03b1 \u03c4\u03bf\u03c5 \u03cc\u03c1\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03b8\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2 \u03cc\u03c1\u03c9\u03bd \u03c0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03bf\u03c5\u03bd \u03c4\u03b1 \u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03b1 \u03c0\u03bf\u03c5 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03bd\u03b5\u03c4\u03b5. \u0394\u03b9\u03b1\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03bf\u03bd \u03cc\u03c1\u03bf \u03c0\u03bf\u03c5 \u03c3\u03b1\u03c2 \u03b5\u03bd\u03b4\u03b9\u03b1\u03c6\u03ad\u03c1\u03b5\u03b9 \u03b1\u03c0\u03cc \u03c4\u03bf\u03c5\u03c2 \u03c0\u03c1\u03bf\u03c4\u03b5\u03b9\u03bd\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5\u03c2 \u03cc\u03c1\u03bf\u03c5\u03c2 \u03c3\u03c4\u03b9\u03c2 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2.
object.edit.topic.selection.drag.and.drop.helpMessage = \u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03ba\u03c4\u03b9\u03ba\u03ac, \u03c0\u03b1\u03c4\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03c3\u03c4\u03b1 \u03b4\u03b5\u03be\u03b9\u03ac \u03c3\u03b1\u03c2 (\u03b1\u03c0\u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b6\u03b5\u03b9 \u03bc\u03b9\u03b1 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1 \u03bc\u03b5 \u03ad\u03bd\u03b1 +) \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03bd\u03bf\u03af\u03be\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c0\u03b1\u03c1\u03ac\u03b8\u03c5\u03c1\u03bf \u03b4\u03b9\u03b1\u03bb\u03cc\u03b3\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03b9 \u03c4\u03bf\u03c5\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5\u03c2 \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd\u03c2. \u0395\u03bd\u03c4\u03bf\u03c0\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd \u03cc\u03c1\u03bf \u03c0\u03bf\u03c5 \u03c3\u03b1\u03c2 \u03b5\u03bd\u03b4\u03b9\u03b1\u03c6\u03ad\u03c1\u03b5\u03b9 \u03ba\u03b1\u03b9 \u03c3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd (drag&drop) \u03bc\u03ad\u03c3\u03b1 \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5.
object.edit.topic.selection.accepted.values.fromAllTaxonomies = \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03cc\u03c1\u03bf\u03c5\u03c2 \u03b1\u03c0\u03cc \u03bf\u03c0\u03bf\u03b9\u03bf\u03bd\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc 
object.edit.topic.selection.accepted.values.fromSpecificTaxonomies = \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03cc\u03c1\u03bf\u03c5\u03c2 \u03b1\u03c0\u03bf \u03c4\u03bf\u03c5\u03c2 \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd\u03c2:
object.edit.topic.already.exists=\u0388\u03c7\u03b5\u03c4\u03b5 \u03ae\u03b4\u03b7 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u03cc\u03c1\u03bf \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf. \u0394\u03b9\u03b1\u03bb\u03ad\u03be\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03bd \u03cc\u03c1\u03bf \u03c0\u03bf\u03c5 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b5\u03b8\u03b5\u03af.
object.edit.topic.doesNotAllowObjectsToUseIt=\u039f \u03cc\u03c1\u03bf\u03c2 \u03ad\u03c7\u03b5\u03b9 \u03c1\u03c5\u03b8\u03bc\u03b9\u03c3\u03c4\u03b5\u03af \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03c4\u03b7 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03cc \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1. \u0391\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03b1 \u03b4\u03b9\u03ba\u03b1\u03b9\u03ce\u03bc\u03b1\u03c4\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03c4\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf\u03bd \u03cc\u03c1\u03bf \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03c4\u03b1\u03b9 \u03c4\u03b7\u03bd \u03c7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03c0\u03cc \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1. 
object.edit.topic.taxonomyOfTopicNotInAllowedTaxonomies=\u039f \u03cc\u03c1\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc: "{0}". \u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03c4\u03b7\u03bd \u03b5\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03c4\u03b9\u03bc\u03ce\u03bd \u03b1\u03c0\u03cc \u03c4\u03bf\u03c5\u03c2 \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd\u03c2: "{1}". \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5\u03c2 \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd\u03c2 \u03b1\u03bd \u03b1\u03c6\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c0\u03bf\u03bd\u03c4\u03af\u03ba\u03b9 \u03b3\u03b9\u03b1 \u03bb\u03af\u03b3\u03bf \u03c0\u03ac\u03bd\u03c9 \u03c3\u03c4\u03bf \u03bc\u03c0\u03bb\u03b5 \u03ba\u03bf\u03c5\u03bc\u03c0\u03ac\u03ba\u03b9 \u03bc\u03b5 \u03c4\u03bf \u03c3\u03cd\u03bc\u03b2\u03bf\u03bb\u03bf "(i)" \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03b4\u03b5\u03be\u03b9\u03ac \u03b1\u03c0\u03cc \u03c4\u03bf \u03ba\u03bf\u03c5\u03c4\u03af \u03bc\u03b5 \u03c4\u03b9\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c4\u03bf\u03c5\u03c2 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5. \u0395\u03c0\u03af\u03c3\u03b7\u03c2 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03ac\u03ba\u03b9 \u03bc\u03b5 \u03c4\u03bf \u03c3\u03cd\u03bc\u03b2\u03bf\u03bb\u03bf \u03c4\u03b7\u03c2 "\u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2" \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03b1\u03bc\u03ad\u03c3\u03c9\u03c2 \u03bc\u03b5\u03c4\u03ac \u03c4\u03bf \u03bc\u03c0\u03bb\u03ad \u03ba\u03bf\u03c5\u03bc\u03c0\u03ac\u03ba\u03b9. \u0391\u03bd \u03c4\u03bf \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c3\u03b5\u03c4\u03b5 \u03b8\u03b1 \u03c3\u03b1\u03c2 \u03b4\u03b5\u03af\u03be\u03b5\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c4\u03bf\u03c5\u03c2 \u03b5\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03cc\u03bc\u03b5\u03bd\u03bf\u03c5\u03c2 \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd\u03c2.
object.edit.content.object.selection.helpMessage=\u0393\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf:
object.edit.content.object.selection.suggestion.box.helpMessage= \u03a3\u03c5\u03bc\u03bb\u03c0\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd \u03c4\u03c1\u03af\u03b1 \u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03b1 \u03c4\u03bf\u03c5 \u03c4\u03af\u03c4\u03bb\u03bf\u03c5 \u03ba\u03b1\u03b9 \u03b8\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03bf\u03c5\u03bd \u03c3\u03c4\u03bf\u03bd \u03c4\u03af\u03c4\u03bb\u03bf \u03c4\u03bf\u03c5\u03c2 \u03c4\u03b1 \u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03b1 \u03c0\u03bf\u03c5 \u03c3\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03bd\u03b5\u03c4\u03b5. \u0394\u03b9\u03b1\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c0\u03bf\u03c5 \u03c3\u03b1\u03c2 \u03b5\u03bd\u03b4\u03b9\u03b1\u03c6\u03ad\u03c1\u03b5\u03b9 \u03b1\u03c0\u03cc \u03c4\u03b1 \u03c0\u03c1\u03bf\u03c4\u03b5\u03b9\u03bd\u03cc\u03bc\u03b5\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c3\u03c4\u03b9\u03c2 \u03bb\u03af\u03c3\u03c4\u03b5\u03c2.
object.edit.content.object.selection.drag.and.drop.helpMessage = \u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03ba\u03c4\u03b9\u03ba\u03ac, \u03b1\u03bd\u03bf\u03af\u03be\u03c4\u03b5 \u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf \u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03c3\u03c7\u03b5\u03c4\u03b9\u03ba\u03cc \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf \u03bc\u03b5\u03bd\u03bf\u03cd \u03c3\u03c4\u03b7 \u03ba\u03bf\u03c1\u03c5\u03c6\u03ae \u03c4\u03b7\u03c2 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1\u03c2. \u0395\u03bd\u03c4\u03bf\u03c0\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c0\u03bf\u03c5 \u03c3\u03b1\u03c2 \u03b5\u03bd\u03b4\u03b9\u03b1\u03c6\u03ad\u03c1\u03b5\u03b9 \u03c3\u03c4\u03bf\u03bd \u03c0\u03af\u03bd\u03b1\u03ba\u03b1 \u03c4\u03c9\u03bd '\u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03c1\u03bf\u03c2 \u03b5\u03c0\u03b9\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7' (\u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c6\u03c1\u03bf\u03bd\u03c4\u03af\u03c3\u03b5\u03b9 \u03bd\u03b1 \u03c4\u03bf \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03b9 \u03b1\u03c0\u03cc \u03c0\u03c1\u03b9\u03bd \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf). \u03a7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03bf \u03b5\u03b9\u03b4\u03b9\u03ba\u03cc \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03bf\u03bd \u03c0\u03af\u03bd\u03b1\u03ba\u03b1 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03bc\u03ad\u03c3\u03b1 \u03c3\u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5.
object.edit.content.object.selection.accepted.values.allObjectTypes = \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03bf\u03c0\u03bf\u03b9\u03bf\u03c5\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03c4\u03cd\u03c0\u03bf\u03c5
object.edit.content.object.selection.accepted.values.specificObjectTypes = \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03ad\u03c7\u03bf\u03c5\u03bd \u03c4\u03cd\u03c0\u03bf: 
object.edit.binary.channel.no.value = \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
object.edit.rich.text.no.value = \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b1\u03bd\u03bf\u03af\u03be\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03b5\u03b9\u03bc\u03b5\u03bd\u03bf\u03b3\u03c1\u03ac\u03c6\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.edit.breadcrumb.label = \u03a0\u0395\u0394\u0399\u039f:
object.edit.aspect.panel.label = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b8\u03b5 \u03a0\u03b5\u03b4\u03af\u03b1
object.edit.actions.panel.label = \u0395\u039d\u0395\u03a1\u0393\u0395\u0399\u0395\u03a3
object.edit.actions.instructions = \u039a\u03b1\u03c4\u03b1 \u03c4\u03b7\u03bd \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03c4\u03b7\u03b8\u03b5\u03af \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf. \u0388\u03c7\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2:
object.edit.actions.do.not.attach.space = \u039d\u03b1 \u03bc\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03c4\u03b7\u03b8\u03b5\u03af
object.edit.actions.attach.to.root.space = \u039d\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03c4\u03b7\u03b8\u03b5\u03af \u03c3\u03c4\u03bf\u03c5\u03c2 \u03a6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5\u03c2 \u03bc\u03bf\u03c5 (\u03c3\u03c4\u03bf Root)
object.edit.actions.attach.to.selected.space = \u039d\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03c4\u03b7\u03b8\u03b5\u03af \u03c3\u03c4\u03bf \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c0\u03bf\u03c5 \u03b5\u03c0\u03ad\u03bb\u03b5\u03be\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03c4\u03c9\u03bd \u03a6\u03b1\u03ba\u03ad\u03bb\u03c9\u03bd
object.edit.actions.drag.and.drop.panel.label = \u03a3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae \u03c4\u03bf\u03bd \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c3\u03c4\u03bf\u03bd \u03bf\u03c0\u03bf\u03af\u03bf \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03c4\u03b7\u03b8\u03b5\u03af \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf (\u0394\u03b9\u03b1\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03c4\u03c9\u03bd \u03a6\u03b1\u03ba\u03ad\u03bb\u03c9\u03bd)
object.edit.actions.do.not.create.new.version = \u0394\u03b9\u03b1\u03c4\u03ae\u03c1\u03b7\u03c3\u03b7 \u03c0\u03c1\u03bf\u03b7\u03b3\u03bf\u03cd\u03bc\u03b5\u03bd\u03b7\u03c2 Version \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
object.edit.actions.clearForm = \u039a\u03b1\u03b8\u03b1\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2 \u03a6\u03cc\u03c1\u03bc\u03b1\u03c2
object.edit.actions.close.form.after.save = \u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf \u03c6\u03cc\u03c1\u03bc\u03b1\u03c2 \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
object.edit.actions.copy.to.clipboard.after.save = \u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf (\u03c3\u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03c1\u03bf\u03c2 \u03b5\u03c0\u03b9\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7) \u03bc\u03b5\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.actions.delete = \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
object.edit.actions.cancelPublication = \u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7\u03c2
object.edit.actions.save = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
object.edit.actions.saveDraft = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c3\u03c4\u03b1 "\u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ac \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1"
object.edit.actions.publish = \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7
object.edit.workflowActions = \u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03c1\u03bf\u03ae \u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
object.edit.workflowActions.activatePublicationScheduling = \u0395\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7 \u03a0\u03c1\u03bf\u03b3\u03c1\u03b1\u03bc\u03bc\u03b1\u03c4\u03b9\u03c3\u03bc\u03ad\u03bd\u03b7\u03c2 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7\u03c2
object.edit.workflowActions.submitForApproval = \u03a5\u03c0\u03bf\u03b2\u03bf\u03bb\u03ae \u03b3\u03b9\u03b1 \u03ad\u03b3\u03b3\u03c1\u03b9\u03c3\u03b7
object.edit.workflowActions.reject = \u0391\u03c0\u03cc\u03c1\u03c1\u03b9\u03c8\u03b7
object.edit.html.editor.panel.header = \u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.html.editor.save.link.label = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03ba\u03b1\u03b9 \u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf \u03ba\u03b5\u03b9\u03bc\u03b5\u03bd\u03bf\u03b3\u03c1\u03ac\u03c6\u03bf\u03c5
object.edit.html.editor.no.save.link.label = \u039a\u03bb\u03b5\u03af\u03c3\u03b9\u03bc\u03bf \u03ba\u03b5\u03b9\u03bc\u03b5\u03bd\u03bf\u03b3\u03c1\u03ac\u03c6\u03bf\u03c5 \u03c7\u03c9\u03c1\u03af\u03c2 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7
object.edit.successful.save.info.message=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c4\u03b7\u03ba\u03b5 \u03c3\u03c4\u03b7\u03bd \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.successful.delete.info.message=\u03a4\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7 \u03a0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1 
object.edit.status.changed.info.message=\u0397 \u03ba\u03b1\u03c4\u03ac\u03c3\u03c4\u03b1\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03ac\u03bb\u03bb\u03b1\u03be\u03b5 \u03c3\u03b5: {0}
object.edit.contentObjectCouldNotBePermanentlyRemovedError=\u0397 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03bf\u03c5 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2
object.edit.no.image.available=\u0394\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b7 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1
object.edit.load.complex.property.error=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c3\u03cd\u03bd\u03b8\u03b5\u03c4\u03bf\u03c5 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf\u03c5
object.edit.error.required=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03b5\u03b9 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03c5\u03c0\u03bf\u03c7\u03c1\u03b5\u03c9\u03c4\u03b9\u03ba\u03ac \u03c0\u03b5\u03b4\u03af\u03b1. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c3\u03c5\u03bc\u03c0\u03bb\u03b7\u03c1\u03ce\u03c3\u03c4\u03b5 \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03c5\u03c0\u03bf\u03c7\u03c1\u03b5\u03c9\u03c4\u03b9\u03ba\u03ac \u03c0\u03b5\u03b4\u03af\u03b1 \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c0\u03b1\u03c1\u03b1\u03c0\u03ac\u03bd\u03c9. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03b5\u03cd\u03ba\u03bf\u03bb\u03b1 \u03bd\u03b1 \u03b5\u03bd\u03c4\u03bf\u03c0\u03af\u03b6\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c5\u03c0\u03bf\u03c7\u03c1\u03b5\u03c9\u03c4\u03b9\u03ba\u03ac \u03c0\u03b5\u03b4\u03af\u03b1 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03b1\u03c3\u03c4\u03b5\u03c1\u03af\u03c3\u03ba\u03bf (*) \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03b7\u03b3\u03b5\u03af\u03c4\u03b1\u03b9 \u03c4\u03bf\u03c5 \u03bf\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5.  
object.edit.invalid.system.name=\u03a4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 {0} \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03b9 \u03c4\u03bf \u03c0\u03bf\u03bb\u03cd 60 \u03bb\u03b1\u03c4\u03b9\u03bd\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 (a-z,A-z) \u03ae \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03ae \u03c4\u03bf\u03c5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 '-', '_',  \u03c7\u03c9\u03c1\u03af\u03c2 \u03ba\u03b5\u03bd\u03cc
object.edit.non.unique.system.name=\u03a4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 {0} \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03b4\u03bf\u03b8\u03b5\u03af \u03c3\u03b5 \u03ac\u03bb\u03bb\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.edit.save.system.name.provided=\u03a4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2 {0} \u03c0\u03bf\u03c5 \u03b4\u03ce\u03c3\u03b1\u03c4\u03b5 \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03b4\u03bf\u03b8\u03b5\u03af \u03c3\u03b5 \u03ac\u03bb\u03bb\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf. \u0393\u03b9\u03b1 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03bb\u03cc\u03b3\u03bf \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03bc\u03af\u03b1 \u03ac\u03bb\u03bb\u03b7 \u03c4\u03b9\u03bc\u03ae \u03b1\u03c0\u03cc \u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1.
object.edit.already.existing.portal.system.name=\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03ad\u03bd\u03b1\u03c2 \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c2 \u03bc\u03b5 \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 {0}
object.edit.invalid.accessibility.value = \u0397 \u03c4\u03b9\u03bc\u03ae {0} \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2 \u03c3\u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf  \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03c9\u03c3\u03c4\u03ae. \u0395\u03c0\u03b9\u03c4\u03c1\u03b5\u03c0\u03c4\u03ad\u03c2 \u03c4\u03b9\u03bc\u03ad\u03c2 : 1(\u039f\u039b\u039f\u0399), 2(\u039a\u0391\u039d\u0395\u039d\u0391\u03a3), 3(\u0395\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03b9 \u03bc\u03cc\u03bd\u03bf). \u03a4\u03bf \u03bb\u03ac\u03b8\u03bf\u03c2 \u03bf\u03c6\u03b5\u03af\u03bb\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c6\u03b1\u03c1\u03bc\u03bf\u03b3\u03ae. \u0395\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2.
object.edit.webpublicationdate.set.info=\u0397 \u03b7\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u03b4\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bf\u03c1\u03af\u03c3\u03c4\u03b7\u03ba\u03b5 \u03b7 {0}
object.edit.sucessfully.attach.content.object.to.space=\u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c0\u03c1\u03bf\u03c3\u03b1\u03c1\u03c4\u03ae\u03b8\u03b7\u03ba\u03b5 \u03c3\u03c4\u03bf \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5
object.edit.accessibility.value.already.exists.warning=H \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u03c3\u03b1\u03c2 \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c3\u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03c9\u03bd
object.edit.error.creating.new.content.object=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03c4\u03bf\u03c5 \u03bd\u03ad\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.accessibility.editor.empty.content.object.default.settings.label = \u0393\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b4\u03b9\u03b5\u03c5\u03ba\u03cc\u03bb\u03c5\u03bd\u03c3\u03ae \u03c3\u03b1\u03c2 \u03ba\u03ac\u03b8\u03b5 \u03bd\u03ad\u03bf \u0391\u03bd\u03c4\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c4\u03b9\u03c2 \u03c0\u03b1\u03c1\u03b1\u03ba\u03ac\u03c4\u03c9 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2 \u03b1\u03c3\u03c6\u03ac\u03bb\u03b5\u03b9\u03b1\u03c2:
object.edit.accessibility.editor.empty.content.object.default.settings.label.read = \u0391\u039d\u0391\u0393\u039d\u03a9\u03a3\u0397: \u038c\u03bb\u03bf\u03b9
object.edit.accessibility.editor.empty.content.object.default.settings.label.update = \u0394\u0399\u039f\u03a1\u0398\u03a9\u03a3\u0397: \u039a\u03b1\u03bd\u03ad\u03bd\u03b1\u03c2
object.edit.accessibility.editor.empty.content.object.default.settings.label.delete = \u0394\u0399\u0391\u0393\u03a1\u0391\u03a6\u0397: \u039a\u03b1\u03bd\u03ad\u03bd\u03b1\u03c2
object.edit.accessibility.editor.empty.content.object.default.settings.label.tag = \u03a0\u03a1\u039f\u03a3\u0398\u0397\u039a\u0397 \u0395\u03a4\u0399\u039a\u0395\u03a4\u03a9\u039d: \u038c\u03bb\u03bf\u03b9
object.edit.accessibility.editor.empty.content.object.default.settings.instructions =  \u0391\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2 \u03b4\u03b9\u03b1\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03bf \u03ba\u03b1\u03c4\u03ac\u03bb\u03bb\u03b7\u03bb\u03bf Tab \u03ba\u03b1\u03b9 \u03ba\u03ac\u03bd\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b5\u03c0\u03b9\u03b8\u03c5\u03bc\u03b7\u03c4\u03ad\u03c2 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2
object.edit.accessibility.editor.tab.label.canBeReadBy = \u0391\u03bd\u03ac\u03b3\u03bd\u03c9\u03c3\u03b7
object.edit.accessibility.editor.tab.label.canBeUpdatedBy = \u0394\u03b9\u03cc\u03c1\u03b8\u03c9\u03c3\u03b7
object.edit.accessibility.editor.tab.label.canBeDeletedBy = \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
object.edit.accessibility.editor.tab.label.canBeTaggedBy = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u0395\u03c4\u03b9\u03ba\u03b5\u03c4\u03ce\u03bd
object.edit.accessibility.editor.tab.header.canBeReadBy = T\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03c4\u03bf \u03b4\u03bf\u03cd\u03bd:
object.edit.accessibility.editor.tab.header.canBeUpdatedBy = T\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03c4\u03bf \u03b1\u03bb\u03bb\u03ac\u03be\u03bf\u03c5\u03bd / \u03b4\u03b9\u03bf\u03c1\u03b8\u03ce\u03c3\u03bf\u03c5\u03bd:
object.edit.accessibility.editor.tab.header.canBeDeletedBy = T\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03c4\u03bf \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03bf\u03c5\u03bd:
object.edit.accessibility.editor.tab.header.canBeTaggedBy = T\u03bf \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03c4\u03bf \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03b9\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03bf\u03c5\u03bd \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c4\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b9\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03ad\u03c2 \u03c4\u03bf\u03c5\u03c2 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2:
object.edit.accessibility.editor.radioButton.all = \u038c\u03bb\u03bf\u03b9
object.edit.accessibility.editor.radioButton.none = \u039a\u03b1\u03bd\u03ad\u03bd\u03b1\u03c2
object.edit.accessibility.editor.radioButton.selected = \u039c\u03cc\u03bd\u03bf \u03bf\u03b9 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03b9 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 / \u039f\u03bc\u03ac\u03b4\u03b5\u03c2
object.edit.accessibility.editor.tab.panel.header.canBeReadBy = \u039b\u03af\u03c3\u03c4\u03b1 \u03a7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03ba\u03b1\u03b9 \u039f\u03bc\u03ac\u03b4\u03c9\u03bd \u03bc\u03b5 \u0394\u03b9\u03ba\u03b1\u03af\u03c9\u03bc\u03b1 \u0391\u03bd\u03ac\u03b3\u03bd\u03c9\u03c3\u03b7\u03c2
object.edit.accessibility.editor.tab.panel.header.canBeUpdatedBy = \u039b\u03af\u03c3\u03c4\u03b1 \u03a7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03ba\u03b1\u03b9 \u039f\u03bc\u03ac\u03b4\u03c9\u03bd \u03bc\u03b5 \u0394\u03b9\u03ba\u03b1\u03af\u03c9\u03bc\u03b1 \u03a4\u03c1\u03bf\u03c0\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7\u03c2
object.edit.accessibility.editor.tab.panel.header.canBeDeletedBy = \u039b\u03af\u03c3\u03c4\u03b1 \u03a7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03ba\u03b1\u03b9 \u039f\u03bc\u03ac\u03b4\u03c9\u03bd \u03bc\u03b5 \u0394\u03b9\u03ba\u03b1\u03af\u03c9\u03bc\u03b1 \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2
object.edit.accessibility.editor.tab.panel.header.canBeTaggedBy = \u039b\u03af\u03c3\u03c4\u03b1 \u03a7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03ba\u03b1\u03b9 \u039f\u03bc\u03ac\u03b4\u03c9\u03bd \u03bc\u03b5 \u0394\u03b9\u03ba\u03b1\u03af\u03c9\u03bc\u03b1 \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7\u03c2 \u0395\u03c4\u03b9\u03ba\u03b5\u03c4\u03ce\u03bd
object.edit.accessibility.editor.tab.drag.label.canBeReadBy = \u03a3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03b5\u03b4\u03ce \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ae \u03bc\u03c0\u03ac\u03c1\u03b1 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03bf\u03bc\u03ac\u03b4\u03b1 \u03ae \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b5\u03af \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03b1\u03bd\u03c4. \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5.
object.edit.accessibility.editor.tab.drag.label.canBeUpdatedBy = \u03a3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03b5\u03b4\u03ce \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ae \u03bc\u03c0\u03ac\u03c1\u03b1 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03bf\u03bc\u03ac\u03b4\u03b1 \u03ae \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03b9 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2 \u03c3\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03b1\u03bd\u03c4. \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5.
object.edit.accessibility.editor.tab.drag.label.canBeDeletedBy = \u03a3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03b5\u03b4\u03ce \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ae \u03bc\u03c0\u03ac\u03c1\u03b1 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03bf\u03bc\u03ac\u03b4\u03b1 \u03ae \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03b9 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03b1\u03bd\u03c4. \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5.
object.edit.accessibility.editor.tab.drag.label.canBeTaggedBy = \u03a3\u03cd\u03c1\u03b5\u03c4\u03b5 \u03b5\u03b4\u03ce \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03c7\u03c1\u03b7\u03c3\u03c4\u03ce\u03bd \u03c0\u03bf\u03c5 \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ae \u03bc\u03c0\u03ac\u03c1\u03b1 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03bf\u03bc\u03ac\u03b4\u03b1 \u03ae \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b7\u03b3\u03bf\u03c1\u03b9\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03b9 \u03b1\u03c5\u03c4\u03cc \u03c4\u03bf \u03b1\u03bd\u03c4. \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bc\u03b5 \u03c4\u03b9\u03c2 \u03b4\u03b9\u03ba\u03ad\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2.
object.edit.accessibility.editor.tab.remove.value.from.list = \u03a0\u03b1\u03c4\u03ae\u03c3\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03b1\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1
object.edit.accessibility.value.user.group.canBeReadBy.empty=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03cc\u03c4\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b4\u03bf\u03c5\u03bd \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bb\u03bb\u03ac \u0394\u0395\u039d \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03c4\u03b9\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b4\u03bf\u03c5\u03bd \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.edit.accessibility.value.user.group.canBeUpdatedBy.empty=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03cc\u03c4\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b1\u03bb\u03bb\u03ac\u03be\u03bf\u03c5\u03bd / \u03b4\u03b9\u03bf\u03c1\u03b8\u03ce\u03c3\u03bf\u03c5\u03bd \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bb\u03bb\u03ac \u0394\u0395\u039d \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03c4\u03b9\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b1\u03bb\u03bb\u03ac\u03be\u03bf\u03c5\u03bd \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.edit.accessibility.value.user.group.canBeDeletedBy.empty=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03cc\u03c4\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03bf\u03c5\u03bd \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bb\u03bb\u03ac \u0394\u0395\u039d \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03c4\u03b9\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03bf\u03c5\u03bd \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.edit.accessibility.value.user.group.canBeTaggedBy.empty=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03cc\u03c4\u03b9 \u03bc\u03cc\u03bd\u03bf \u03c3\u03c5\u03b3\u03ba\u03b5\u03ba\u03c1\u03b9\u03bc\u03ad\u03bd\u03bf\u03b9 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1  \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03bf\u03c5\u03bd \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2 \u03c3\u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bb\u03bb\u03ac \u0394\u0395\u039d \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2 \u03ae \u03c4\u03b9\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b5\u03c2 \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03bf\u03cd\u03bd \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03bf\u03c5\u03bd \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2 \u03c3\u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.edit.accessibility.editor.tab.search.user.label = \u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd \u03c4\u03c1\u03af\u03b1 \u03b3\u03c1\u03ac\u03bc\u03bc\u03b1\u03c4\u03b1 (\u03b1\u03c0\u03cc \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7, \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1\u03c4\u03b5\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf, \u03c4\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c4\u03b7\u03c2 \u03bf\u03bc\u03ac\u03b4\u03b1\u03c2) \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b4\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03b5\u03c2 \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2
object.edit.error.no.content.type=\u0394\u03b5\u03bd \u03c0\u03c1\u03bf\u03c3\u03b4\u03b9\u03bf\u03c1\u03af\u03c3\u03b1\u03c4\u03b5 \u03c4\u03bf\u03bd \u03a4\u03cd\u03c0\u03bf \u03c4\u03bf\u03c5 \u03bd\u03ad\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.tag.already.exists=\u0397 \u039d\u0395\u0391 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b5 \u03ae\u03b4\u03b7 \u03c3\u03c4\u03b9\u03c2 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b5\u03c2 \u03c3\u03b1\u03c2. \u0391\u03bd \u03b5\u03c0\u03b9\u03b8\u03c5\u03bc\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b2\u03ac\u03bb\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1 \u03b1\u03c5\u03c4\u03ae \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b7 \u03b1\u03c0\u03cc \u03c4\u03b7 \u03bb\u03af\u03c3\u03c4\u03b1 \u03c4\u03c9\u03bd \u03b5\u03c4\u03b9\u03ba\u03b5\u03c4\u03ce\u03bd \u03c3\u03b1\u03c2
object.edit.tag.already.selected=\u0397 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7
object.edit.empty.tag.error=To \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c4\u03b7\u03c2 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03bd\u03cc. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03ce\u03c3\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1.
object.edit.invalid.topic.does.not.belong.to.accepted.taxonomies=\u039f \u03cc\u03c1\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u0394\u0395\u039d \u03a0\u03a1\u039f\u03a3\u03a4\u0395\u0398\u0397\u039a\u0395 \u03b3\u03b9\u03b1\u03c4\u03af \u03b4\u03b5\u03bd \u03b1\u03bd\u03ae\u03ba\u03b5\u03b9 \u03c3\u03c4\u03bf\u03c5\u03c2 \u03b1\u03c0\u03bf\u03b4\u03b5\u03ba\u03c4\u03bf\u03cd\u03c2 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd\u03c2 \u038c\u03c1\u03c9\u03bd \u03b1\u03c0\u03cc \u03c4\u03bf\u03c5\u03c2 \u03bf\u03c0\u03bf\u03af\u03bf\u03c5\u03c2 \u03c0\u03b1\u03af\u03c1\u03bd\u03b5\u03b9 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf
object.edit.topic.added.to.content.object=\u039f \u038c\u03c1\u03bf\u03c2 \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c3\u03c4\u03b9\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2 \u03ba\u03bb\u03b5\u03b9\u03b4\u03af\u03b1 \u03c4\u03bf\u03c5 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.thubnail.created=\u03a4\u03bf thumbnail \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03b8\u03b7\u03ba\u03b5
object.edit.removeExtraProperty.success=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03b5\u03af
object.edit.removeExtraProperty.error=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 
object.edit.addExtraProperty.success=\u03a4\u03bf \u03c0\u03b5\u03b4\u03af\u03bf "{0}" \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5
object.edit.addExtraProperty.error=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03c0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5
object.edit.save.error=\u0397 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03ba\u03bf\u03b9\u03bd\u03c9\u03bd\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b5 \u03c4\u03bf \u03b3\u03c1\u03b1\u03c6\u03b5\u03af\u03bf \u03c5\u03c0\u03bf\u03c3\u03c4\u03ae\u03c1\u03b9\u03be\u03b7\u03c2
object.edit.save.concurrentModificationError=\u0394\u03b5\u03bd \u03ae\u03c4\u03b1\u03bd \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc \u03bd\u03b1 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03c4\u03b5\u03af \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b3\u03b9\u03b1\u03c4\u03af \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03c2 \u03ac\u03bb\u03bb\u03bf\u03c2 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7\u03c2 \u03c4\u03bf \u03ac\u03bb\u03bb\u03b1\u03be\u03b5 \u03c4\u03b7\u03bd \u03ce\u03c1\u03b1 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03b6\u03cc\u03c3\u03b1\u03c3\u03c4\u03b1\u03bd \u03c4\u03b7\u03bd \u03c6\u03cc\u03c1\u03bc\u03b1 \u03c4\u03bf\u03c5. \u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03be\u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03c6\u03cc\u03c1\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03c4\u03b5\u03bb\u03b5\u03c5\u03c4\u03b1\u03af\u03b5\u03c2 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2 \u03c0\u03bf\u03c5 \u03ad\u03b3\u03b9\u03bd\u03b1\u03bd \u03ba\u03b1 \u03ba\u03b1\u03c4\u03cc\u03c0\u03b9\u03bd \u03bd\u03b1 \u03be\u03b1\u03bd\u03b1\u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b4\u03b9\u03ba\u03ad\u03c2 \u03c3\u03b1\u03c2 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2.
object.edit.system.name = \u0395\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u038c\u03bd\u03bf\u03bc\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.system.entity = \u0395\u03af\u03bd\u03b1\u03b9 \u0395\u03b9\u03b4\u03b9\u03ba\u03cc \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03a3\u03c5\u03c3\u03c4\u03ae\u03bc\u03b1\u03c4\u03bf\u03c2
object.edit.select.box.no.value = \u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b9\u03bc\u03ae
object.edit.validation.invalid.path.to.unmanaged.binary.channel=\u0397 \u03c4\u03b9\u03bc\u03ae {1} \u03c4\u03bf\u03c5 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf\u03c5 {0} \u03b4\u03b5\u03bd \u03b1\u03bd\u03c4\u03b9\u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af \u03c3\u03b5 \u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03b9\u03ba\u03ae \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03ba\u03ac\u03c4\u03c9 \u03b1\u03c0\u03cc \u03c4\u03bf\u03bd \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf UnmamagedDataStore \u03c4\u03b7\u03c2 \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7\u03c2 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.restore.from.draft.error=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03b1\u03bd\u03ac\u03ba\u03c4\u03b7\u03c3\u03b7 \u03c4\u03b7\u03c2 \u03c4\u03b9\u03bc\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 {0} \u03b1\u03c0\u03cc \u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
object.edit.save.draft.error=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03b7 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03c4\u03bf\u03c5 "\u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03bf\u03cd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5" \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
object.edit.save.draft.success=\u03a4\u03bf "\u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03cc \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf" \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03b8\u03b7\u03ba\u03b5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1 \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
object.edit.unmanagedBinaryChannel.addFilePath=\u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03c4\u03bf\u03c5 \u03c8\u03b7\u03c6\u03b9\u03b1\u03ba\u03bf\u03cd \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03c3\u03c4\u03bf \u03b4\u03af\u03c3\u03ba\u03bf. \u0395\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03bc\u03cc\u03bd\u03bf \u03c4\u03bf \u03bc\u03ad\u03c1\u03bf\u03c2 \u03c4\u03b7\u03c2 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae\u03c2 \u03c0\u03bf\u03c5 \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf "UnmanagedDataStore" \u03ba\u03b1\u03b9 \u03ba\u03ac\u03c4\u03c9 (relative file path)
object.edit.action.createThumbnail=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 thumbnail
object.edit.action.deleteFile=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
object.edit.action.viewFileInline=\u03a0\u03b1\u03c4\u03b5\u03af\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u0395\u03b9\u03ba\u03cc\u03bd\u03b1 \u03b3\u03b9\u03b1 \u03a0\u03b1\u03c1\u03bf\u03c5\u03c3\u03af\u03b1\u03c3\u03b7 
object.edit.action.downloadFile=\u039a\u03b1\u03c4\u03ad\u03b2\u03b1\u03c3\u03bc\u03b1 \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
object.edit.action.addDynamicProperty=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03bf\u03cd \u03a0\u03b5\u03b4\u03af\u03bf\u03c5 \u03c3\u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
object.edit.action.removeDynamicProperty=\u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u0394\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03bf\u03cd \u03a0\u03b5\u03b4\u03af\u03bf\u03c5
object.edit.fileSize=\u039c\u03ad\u03b3\u03b5\u03b8\u03bf\u03c2 \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5: 
object.edit.fileName=\u038c\u03bd\u03bf\u03bc\u03b1 \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5: 
object.edit.mimeType=mime type:
object.edit.action.uploadFile=\u0391\u03bd\u03ad\u03b2\u03b1\u03c3\u03bc\u03b1 \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5
object.edit.action.replaceFile = \u0391\u03bd\u03b5\u03b2\u03ac\u03c3\u03c4\u03b5 \u03ac\u03bb\u03bb\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
object.edit.action.uploadFile.panel.header = \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u0391\u03c1\u03c7\u03b5\u03af\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03bc\u03b5\u03c4\u03b1\u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7
object.edit.action.uploadFile.uploadFailed = \u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1. \u0394\u03b5\u03bd \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03c4\u03ce\u03b8\u03b7\u03ba\u03b5 \u03c4\u03bf \u03b1\u03c1\u03c7\u03b5\u03af\u03bf
object.edit.action.uploadFile.thumbnailCanBeCreatedOnlyFromJPGorPNGorGIFFiles = \u03a4\u03bf \u03b5\u03b9\u03ba\u03bf\u03bd\u03af\u03b4\u03b9\u03bf \u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03c3\u03ba\u03cc\u03c0\u03b9\u03c3\u03b7\u03c2 (Thumbnail) \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b7\u03b8\u03b5\u03af \u03bc\u03cc\u03bd\u03bf \u03b1\u03c0\u03cc \u03b1\u03c1\u03c7\u03b5\u03af\u03b1 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1\u03c2 \u03c4\u03cd\u03c0\u03bf\u03c5 JPG \u03ae PNG \u03ae GIF
object.edit.toCreateURL.saveOfNewContentObjectIsRequired=\u03a0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c3\u03c4\u03b5 \u03c4\u03bf \u03bd\u03ad\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03c0\u03bf\u03c1\u03ad\u03c3\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf (URL) \u03c0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2
object.edit.action.createObjectPropertyURL=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03a3\u03c5\u03bd\u03b4\u03ad\u03c3\u03bc\u03bf\u03c5 (URL)
object.edit.action.createObjectPropertyURL.dialogTitle=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03a3\u03c5\u03bd\u03b4\u03ad\u03c3\u03bc\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03c3\u03c4\u03c1\u03ad\u03c6\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5
object.edit.action.createObjectPropertyURL.dialogDispositionTypeFieldsetLegend=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03bf\u03bd \u03c4\u03c1\u03cc\u03c0\u03bf \u03b4\u03b9\u03ac\u03b8\u03b5\u03c3\u03b7\u03c2 \u03c4\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 (Disposition Type)
object.edit.action.createObjectPropertyURL.dialogDispositionTypeInline=\u0398\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u0388\u03bd\u03b8\u03b5\u03c3\u03b7 (Inline)
object.edit.action.createObjectPropertyURL.dialogDispositionTypeAttachment=\u0398\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 download (Attachment)
object.edit.action.createObjectPropertyURL.dialogDispositionTypeFieldsetTooltip=<p>\u0394\u03b9\u03b1\u03bb\u03ad\u03be\u03c4\u03b5 <strong>"Inline"</strong> (\u03c0\u03c1\u03bf\u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf) \u03b1\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bd\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03bf\u03bc\u03b5\u03bd\u03bf \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 (\u03c0.\u03c7. \u03bc\u03b9\u03b1 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1)</p> \
								<p>\u0394\u03b9\u03b1\u03bb\u03ad\u03be\u03c4\u03b5 <strong>"Attachment"</strong> \u03b3\u03b9\u03b1 \u03bd\u03b1 "\u03b5\u03c0\u03b9\u03b2\u03ac\u03bb\u03b5\u03c4\u03b5" \u03c4\u03bf "\u03ba\u03b1\u03c4\u03ad\u03b2\u03b1\u03c3\u03bc\u03b1" \u03c4\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5, \u03b4\u03b7\u03bb\u03b1\u03b4\u03ae \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b5\u03af\u03be\u03b5\u03b9 \u03bf \u03c6\u03c5\u03bb\u03bb\u03bf\u03bc\u03b5\u03c4\u03c1\u03b7\u03c4\u03ae\u03c2 \u03c4\u03bf \u03b4\u03b9\u03ac\u03bb\u03bf\u03b3\u03bf "\u03ba\u03b1\u03c4\u03b5\u03b2\u03ac\u03c3\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf\u03c5" \u03b1\u03bd\u03c4\u03af \u03bd\u03b1 \u03b2\u03ac\u03bb\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03cc\u03bc\u03b5\u03bd\u03bf \u03bc\u03ad\u03c3\u03b1 \u03c3\u03c4\u03b7 \u03c3\u03b5\u03bb\u03af\u03b4\u03b1</p>

object.edit.action.createObjectPropertyURL.dialogImageSizeFieldsetLegend=\u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03c4\u03b9\u03c2 \u0394\u03b9\u03b1\u03c3\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03b9\u03c2 \u0391\u03bd\u03b1\u03bb\u03bf\u03b3\u03af\u03b5\u03c2 \u03c4\u03b7\u03c2 \u0395\u03b9\u03ba\u03cc\u03bd\u03b1\u03c2
object.edit.action.createObjectPropertyURL.dialogImageWidth=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2
object.edit.action.createObjectPropertyURL.dialogImageHeight=\u038e\u03c8\u03bf\u03c2
object.edit.action.createObjectPropertyURL.dialogImageAspectRatio=\u0391\u03bd\u03b1\u03bb\u03bf\u03b3\u03af\u03b1 \u03a0\u03bb\u03ac\u03c4\u03bf\u03c5\u03c2 / \u038e\u03c8\u03bf\u03c5\u03c2
object.edit.action.createObjectPropertyURL.dialogImageCroppingPolicyTop=\u03a0\u03b5\u03c1\u03b9\u03ba\u03bf\u03c0\u03ae \u03b1\u03c0\u03cc \u0394\u03b5\u03be\u03b9\u03ac/\u039a\u03ac\u03c4\u03c9
object.edit.action.createObjectPropertyURL.dialogImageCroppingPolicyCenter=\u0399\u03c3\u03bf\u03bc\u03b5\u03c1\u03ae\u03c2 \u03a0\u03b5\u03c1\u03b9\u03ba\u03bf\u03c0\u03ae
object.edit.action.createObjectPropertyURL.dialogImageCroppingPolicyBottom=\u03a0\u03b5\u03c1\u03b9\u03ba\u03bf\u03c0\u03ae \u03b1\u03c0\u03cc \u0391\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ac/\u03a0\u03ac\u03bd\u03c9
object.edit.action.createObjectPropertyURL.dialogImageWidthFieldsetTooltip=<p>\u038c\u03c4\u03b1\u03bd \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03c0\u03c1\u03bf\u03c2 \u03bc\u03b9\u03b1 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1 \u03c4\u03cd\u03c0\u03bf\u03c5 JPG, PNG \u03ae GIF \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03b1\u03b8\u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b9\u03c2 \u03b5\u03c0\u03b9\u03b8\u03c5\u03bc\u03b7\u03c4\u03ad\u03c2 \u03b4\u03b9\u03b1\u03c3\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03c4\u03b7\u03c2 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1\u03c2</p> \
								<p>\u0391\u03bd \u03c0\u03c1\u03bf\u03c3\u03b4\u03b9\u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03bc\u03cc\u03bd\u03bf \u03c4\u03bf \u03c0\u03bb\u03ac\u03c4\u03bf\u03c2 \u03ae \u03bc\u03cc\u03bd\u03bf \u03c4\u03bf \u03cd\u03c8\u03bf\u03c2, \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03b8\u03c5\u03bc\u03b7\u03c4\u03ae \u03b1\u03bd\u03b1\u03bb\u03bf\u03b3\u03af\u03b1 \u03c0\u03bb\u03ac\u03c4\u03bf\u03c5\u03c2 / \u03cd\u03c8\u03bf\u03c5\u03c2, \u03c4\u03cc\u03c4\u03b5 \u03bf\u03b9 \u03b4\u03b9\u03b1\u03c3\u03c4\u03ac\u03c3\u03b5\u03b9\u03c2 \u03c4\u03b7\u03c2 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1\u03c2 \u03b8\u03b1 \u03b1\u03bb\u03bb\u03b1\u03c7\u03c4\u03bf\u03cd\u03bd \u03ad\u03c4\u03c3\u03b9 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c4\u03b7\u03c1\u03b7\u03b8\u03b5\u03af \u03b7 \u03b1\u03c1\u03c7\u03b9\u03ba\u03ae \u03b1\u03bd\u03b1\u03bb\u03bf\u03b3\u03af\u03b1 \u03b4\u03b9\u03b1\u03c3\u03c4\u03ac\u03c3\u03b5\u03c9\u03bd (\u03b8\u03b1 \u03b4\u03b9\u03b1\u03c4\u03b7\u03c1\u03b7\u03b8\u03b5\u03af \u03bf \u03bb\u03cc\u03b3\u03bf\u03c2 \u03c0\u03bb\u03ac\u03c4\u03bf\u03c5\u03c2 \u03c0\u03c1\u03bf\u03c2 \u03cd\u03c8\u03bf\u03c2)</p> \
								<p>\u03a3\u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03b8\u03b1 \u03b1\u03bb\u03bb\u03ac\u03be\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03bd\u03b1\u03bb\u03bf\u03b3\u03af\u03b1 \u03b4\u03b9\u03b1\u03c3\u03c4\u03ac\u03c3\u03b5\u03c9\u03bd, \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b4\u03b9\u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03bc\u03b5 \u03c0\u03b9\u03bf \u03c4\u03c1\u03cc\u03c0\u03bf \u03b8\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03c0\u03b5\u03c1\u03b9\u03ba\u03bf\u03c0\u03ae \u03c4\u03b7\u03c2 \u03b5\u03b9\u03ba\u03cc\u03bd\u03b1\u03c2 (crop) \u03b1\u03bd \u03c7\u03c1\u03b5\u03b9\u03b1\u03c3\u03c4\u03b5\u03af.</p><p>\u0391\u03bd \u03b5\u03b9\u03c3\u03ac\u03b3\u03b5\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03c4\u03bf \u03c0\u03bb\u03ac\u03c4\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03c4\u03bf \u03cd\u03c8\u03bf\u03c2 \u03ba\u03b1\u03b9 \u03bd\u03ad\u03b1 \u03b1\u03bd\u03b1\u03bb\u03bf\u03b3\u03af\u03b1, \u03c4\u03cc\u03c4\u03b5 \u03b7 \u03bd\u03ad\u03b1 \u03b1\u03bd\u03b1\u03bb\u03bf\u03b3\u03af\u03b1 \u03b4\u03b5\u03bd \u03b8\u03b1 \u03bb\u03b7\u03c6\u03b8\u03b5\u03af \u03c5\u03c0\u03cc\u03c8\u03b9\u03bd.</p>

object.edit.action.createObjectPropertyURL.dialogWarning=\u0398\u03c5\u03bc\u03b7\u03b8\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u0394\u0397\u039c\u039f\u03a3\u0399\u0395\u03a5\u03a3\u0395\u03a4\u0395 \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bd \u03c3\u03ba\u03bf\u03c0\u03b5\u03cd\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03bf\u03b9\u03c1\u03b1\u03c3\u03c4\u03b5\u03af\u03c4\u03b5 \u03c4\u03bf\u03bd \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf \u03ae \u03bd\u03b1 \u03c4\u03bf\u03bd \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03b9\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c5\u03c2.
object.edit.action.createObjectPropertyURL.dialogButton.createFriendlyURL=\u03a6\u03b9\u03bb\u03b9\u03ba\u03cc\u03c2 \u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2 
object.edit.action.createObjectPropertyURL.dialogButton.createPermanentURL=\u039c\u03cc\u03bd\u03b9\u03bc\u03bf\u03c2 \u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2

object.edit.no.selected.space=\u0394\u03b5\u03bd \u03ad\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf
object.edit.space.attach.already.exists=\u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u0394\u0395\u039d \u03a0\u03a1\u039f\u03a3\u0391\u03a1\u03a4\u0397\u0398\u0397\u039a\u0395 \u03c3\u03c4\u03bf \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03b3\u03b9\u03b1\u03c4\u03af \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7
object.edit.space.attach.error=\u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u0394\u0395\u039d \u03a0\u03a1\u039f\u03a3\u0391\u03a1\u03a4\u0397\u0398\u0397\u039a\u0395 \u03c3\u03c4\u03bf \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5
object.edit.load.error=\u03a3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03ac \u03c4\u03b7\u03bd \u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
object.edit.string.property.password.type.old.value=\u03a0\u03b1\u03bb\u03b9\u03b1\u03cc\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
object.edit.string.property.password.type.new.value=\u039d\u03ad\u03bf\u03c2 \u03ba\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2
object.edit.string.property.password.type.new.value.verify=\u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
object.edit.web.publication.start.date=\u0397\u03bc\u03b5\u03c1\u03bf\u03bc\u03b7\u03bd\u03af\u03b1 \u0394\u03b7\u03bc\u03bf\u03c3\u03af\u03b5\u03c5\u03c3\u03b7\u03c2
object.edit.multiple.complex.cms.property.delete.question=\u038c\u03bb\u03b5\u03c2 \u03bf\u03b9 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03c4\u03bf\u03c5 \u03c3\u03cd\u03bd\u03b8\u03b5\u03c4\u03bf\u03c5 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf\u03c5 \u03b8\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03bf\u03cd\u03bd. \u0397 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03bf\u03c1\u03b9\u03c3\u03c4\u03b9\u03ba\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5.
object.edit.internalPropertyName=\u0395\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u038c\u03bd\u03bf\u03bc\u03b1 \u03a0\u03b5\u03b4\u03af\u03bf\u03c5
object.edit.objectIsEditedAndCannotBeRemoved=\u0397 \u03c6\u03cc\u03c1\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c8\u03b5\u03c4\u03b5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c5\u03c0\u03cc \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 (\u03c3\u03c4\u03bf tab "\u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5"). \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c6\u03bf\u03c1\u03c4\u03ce\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ac\u03bb\u03bb\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b3\u03b9\u03b1 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03c0\u03b1\u03b8\u03b5\u03af\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9. 
object.edit.swapPropertyValuePositions.failed=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03b7 \u03b1\u03bd\u03c4\u03b9\u03bc\u03b5\u03c4\u03ac\u03b8\u03b5\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c4\u03b9\u03bc\u03ce\u03bd \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5
object.edit.changePropertyValuePosition.failed=\u0391\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5 \u03b7 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03b8\u03ad\u03c3\u03b5\u03c9\u03c2 \u03c3\u03c4\u03b7\u03bd \u03c4\u03b9\u03bc\u03ae \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5

object.edit.tab.profile = \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7
object.edit.tab.properties = \u03a0\u03b5\u03b4\u03af\u03b1
object.edit.tab.extraProperties = Extra \u03a0\u03b5\u03b4\u03af\u03b1
object.edit.tab.share =  \u039c\u03bf\u03af\u03c1\u03b1\u03c3\u03bc\u03b1
object.edit.tab.actions = \u0395\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b5\u03c2

# Taxonomy Administration
taxonomy.edit.panel.header.editedTaxonomy = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd
taxonomy.edit.panel.header.newTaxonomy = \u039d\u03ad\u03bf\u03c2 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2
taxonomy.panel.add.taxonomy = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd
taxonomy.edit.main.properties = \u0392\u03b1\u03c3\u03b9\u03ba\u03ac \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1
taxonomy.edit.property.system.name = \u0395\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u038c\u03bd\u03bf\u03bc\u03b1 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd
taxonomy.edit.localization = \u038c\u03bd\u03bf\u03bc\u03b1 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd \u03c3\u03b5 \u03b4\u03b9\u03ac\u03c6\u03bf\u03c1\u03b5\u03c2 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b5\u03c2
taxonomy.edit.localization.taxonomyLabel = \u038c\u03bd\u03bf\u03bc\u03b1 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd
taxonomy.edit.localization.add.new.localized.label = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039f\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd \u03c3\u03b5 \u03ac\u03bb\u03bb\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1
taxonomy.edit.localization.deleteLocalizedLabel=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u039f\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1
taxonomy.edit.invalid.system.name=\u03a4\u03bf \u03b5\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03cc\u03bd\u03bf\u03bc\u03b1 {0} \u03c4\u03bf\u03c5 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03b9 \u03bb\u03b1\u03c4\u03b9\u03bd\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 (a-z,A-z) \u03ae \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03ae \u03c4\u03bf\u03c5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 '-', '_',  \u03c7\u03c9\u03c1\u03af\u03c2 \u03ba\u03b5\u03bd\u03cc
taxonomy.non.unique.system.name=\u03a5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03ad\u03bd\u03b1\u03c2 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03bc\u03b5 \u03c4\u03bf \u03af\u03b4\u03b9\u03bf \u03b5\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03cc\u03bd\u03bf\u03bc\u03b1. \u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03ac\u03bb\u03bb\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1
taxonomy.save.button.label = \u0391\u03a0\u039f\u0398\u0397\u039a\u0395\u03a5\u03a3\u0397 \u0398\u0397\u03a3\u0391\u03a5\u03a1\u039f\u03a5
taxonomy.save.button.helpMessage=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03c9\u03bd \u03b1\u03bb\u03bb\u03b1\u03b3\u03ce\u03bd \u03c0\u03bf\u03c5 \u03ba\u03ac\u03bd\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc
taxonomy.save.successful=\u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c4\u03b7\u03ba\u03b5
taxonomy.save.error=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1. \u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03b4\u03b5\u03bd \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c4\u03b7\u03ba\u03b5
taxonomy.tree.context.menu.edit = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
taxonomy.tree.context.menu.add.topic = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039d\u03ad\u03bf\u03c5 \u038c\u03c1\u03bf\u03c5
taxonomy.tree.context.menu.delete = \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
taxonomy.tree.context.menu.export.to.xml = \u0395\u03be\u03b1\u03b3\u03c9\u03b3\u03ae \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd \u03c3\u03b5 \u0391\u03c1\u03c7\u03b5\u03af\u03bf XML
taxonomy.export.nullTaxonomy = \u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03b5\u03be\u03b1\u03b3\u03c9\u03b3\u03ae. \u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03b4\u03b5\u03bd \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ae \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03cc\u03bd\u03bf\u03bc\u03b1.
taxonomy.file.upload.panel.header = \u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03c1\u03c7\u03b5\u03af\u03bf XML \u03b3\u03b9\u03b1 \u03bc\u03b5\u03c4\u03b1\u03c6\u03cc\u03c1\u03c4\u03c9\u03c3\u03b7
taxonomy.taxonomy.xml.upload.panel.header = \u0395\u03b9\u03c3\u03b1\u03b3\u03c9\u03b3\u03ae \u03b1\u03c0\u03cc \u0391\u03c1\u03c7\u03b5\u03af\u03bf XML
taxonomy.cascadingDelete.succesful=\u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03ba\u03b1\u03b9 \u03cc\u03bb\u03bf\u03b9 \u03bf\u03b9 \u038c\u03c1\u03bf\u03b9 \u03c0\u03bf\u03c5 \u03c0\u03b5\u03c1\u03b9\u03b5\u03af\u03c7\u03b5 \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b1\u03bd \u03ba\u03b1\u03b9 \u03b1\u03c6\u03b1\u03b9\u03c1\u03ad\u03b8\u03b7\u03ba\u03b1\u03bd \u03b1\u03c0\u03cc \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03c4\u03bf\u03c5\u03c2 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03bf\u03cd\u03c3\u03b1\u03bd \u03c9\u03c2 \u03c4\u03b9\u03bc\u03ae \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 \u03c4\u03bf\u03c5\u03c2
taxonomy.cascadingDelete.error=\u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03b4\u03b5\u03bd \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5. \u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1
taxonomy.isNull=\u0394\u03b5\u03bd \u03ae\u03c4\u03b1\u03bd \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc \u03bd\u03b1 \u03b1\u03bd\u03b1\u03ba\u03c4\u03b7\u03b8\u03b5\u03af \u03bf \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9.

topic.edit.panel.header.editedTopic = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u038c\u03c1\u03bf\u03c5
topic.edit.panel.header.newTopic = \u039d\u03ad\u03bf\u03c2 \u038c\u03c1\u03bf\u03c2
topic.edit.property.taxonomy = \u0391\u03bd\u03ae\u03ba\u03b5\u03b9 \u03c3\u03c4\u03bf \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc 
topic.edit.property.taxonomy.owner = \u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7\u03c2
topic.edit.property.id = id
topic.edit.property.system.name = \u0395\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u038c\u03bd\u03bf\u03bc\u03b1 \u038c\u03c1\u03bf\u03c5
topic.edit.property.order = \u03a3\u03b5\u03b9\u03c1\u03ac \u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7\u03c2 \u038c\u03c1\u03bf\u03c5
topic.edit.property.parent = \u03a0\u03b1\u03c4\u03ad\u03c1\u03b1\u03c2 \u038c\u03c1\u03bf\u03c2
topic.edit.property.parent.drag.area.description = \u03a3\u03cd\u03c1\u03b5\u03c4\u03b5(drag) \u03ad\u03bd\u03b1 \u038c\u03c1\u03bf \u03ae \u03ad\u03bd\u03b1 \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ae \u03c3\u03c4\u03ae\u03bb\u03b7 \u03ba\u03b1\u03b9 \u03b1\u03c6\u03ae\u03c3\u03c4\u03b5 \u03c4\u03bf\u03bd (drop) \u03c3\u03b5 \u03b1\u03c5\u03c4\u03ae \u03b5\u03b4\u03ce \u03c4\u03b7\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c7\u03ae \u03c0\u03c1\u03bf\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03bd\u03b1 \u03b1\u03bb\u03bb\u03ac\u03be\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03c0\u03b1\u03c4\u03ad\u03c1\u03b1
topic.edit.property.number.referrer.content.objects = \u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03c0\u03b5\u03c1\u03b9\u03b5\u03c7\u03bf\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03bf\u03cd\u03bd \u03b1\u03c5\u03c4\u03cc\u03bd \u03c4\u03bf\u03bd \u038c\u03c1\u03bf
topic.edit.property.allow.referrer.content.objects = \u0395\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03c4\u03b1\u03b9 \u03b7 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03bf\u03c5 \u038c\u03c1\u03bf\u03c5 \u03c9\u03c2 \u03c4\u03b9\u03bc\u03ae \u03c3\u03b5 \u03c0\u03b5\u03b4\u03af\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd
topic.edit.localization = \u038c\u03bd\u03bf\u03bc\u03b1 \u038c\u03c1\u03bf\u03c5 \u03c3\u03b5 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ad\u03c2 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b5\u03c2
topic.edit.localization.topicLabel = \u038c\u03bd\u03bf\u03bc\u03b1 \u038c\u03c1\u03bf\u03c5
topic.edit.localization.add.new.localized.label = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039f\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u038c\u03c1\u03bf\u03c5 \u03c3\u03b5 \u03ac\u03bb\u03bb\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1
topic.edit.localization.deleteLocalizedLabel=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u039f\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03cc\u03c1\u03bf\u03c5 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1
topic.edit.localization.addAtLeastOneLocalizedLabel=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03b1 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1 \u03ba\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03c5\u03bb\u03ac\u03c7\u03b9\u03c3\u03c4\u03bf\u03bd \u03ad\u03bd\u03b1 \u03cc\u03bd\u03bf\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03cc\u03c1\u03bf
topic.edit.localization.addALabelForTheSelectedLanguage=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03cc\u03bd\u03bf\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1: {0}
topic.edit.localization.chooseADifferentLanguageForEachLabel=\u0388\u03c7\u03b5\u03c4\u03b5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b5\u03b9 \u03c4\u03b7\u03bd \u03af\u03b4\u03b9\u03b1 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b5\u03c2 \u03b1\u03c0\u03cc \u03bc\u03af\u03b1 \u03c6\u03bf\u03c1\u03ad\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ae \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1 \u03b3\u03b9\u03b1 \u03ba\u03ac\u03b8\u03b5 \u03cc\u03bd\u03bf\u03bc\u03b1 \u03cc\u03c1\u03bf\u03c5
topic.edit.invalid.system.name=\u03a4\u03bf \u03b5\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03cc\u03bd\u03bf\u03bc\u03b1 \u03cc\u03c1\u03bf\u03c5 {0} \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03ad\u03c7\u03b5\u03b9 \u03bb\u03b1\u03c4\u03b9\u03bd\u03b9\u03ba\u03bf\u03cd\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 (a-z,A-z) \u03ae \u03b1\u03c1\u03b9\u03b8\u03bc\u03bf\u03cd\u03c2 \u03ae \u03c4\u03bf\u03c5\u03c2 \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b5\u03c2 '-', '_',  \u03c7\u03c9\u03c1\u03af\u03c2 \u03ba\u03b5\u03bd\u03cc
topic.non.unique.system.name=\u03a4\u03bf \u03b5\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03cc\u03bd\u03bf\u03bc\u03b1 \u03cc\u03c1\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b1\u03b9 \u03ae\u03b4\u03b7 \u03c3\u03c4\u03bf\u03bd \u03cc\u03c1\u03bf {0}. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ac\u03bb\u03bb\u03bf \u03cc\u03bd\u03bf\u03bc\u03b1
topic.save.button.label=\u0391\u03a0\u039f\u0398\u0397\u039a\u0395\u03a5\u03a3\u0397 \u039f\u03a1\u039f\u03a5
topic.save.button.helpMessage=\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03c9\u03bd \u03b1\u03bb\u03bb\u03b1\u03b3\u03ce\u03bd \u03c0\u03bf\u03c5 \u03ba\u03ac\u03bd\u03b1\u03c4\u03b5 \u03c3\u03c4\u03bf\u03bd \u03cc\u03c1\u03bf
topic.save.successful=\u039f \u038c\u03c1\u03bf\u03c2 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c4\u03b7\u03ba\u03b5
topic.save.error=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1. \u039f \u038c\u03c1\u03bf\u03c2 \u03b4\u03b5\u03bd \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c4\u03b7\u03ba\u03b5
topic.relocate.error=\u039f \u038c\u03c1\u03bf\u03c2 \u03b4\u03b5\u03bd \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c4\u03b7\u03ba\u03b5. \u0397 \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac \u03c4\u03bf\u03c5 \u03cc\u03c1\u03bf\u03c5 \u03c3\u03b5 \u03ac\u03bb\u03bb\u03bf \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c6\u03b9\u03ba\u03c4\u03ae. \u039f \u03cc\u03c1\u03bf\u03c2 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03b5\u03af\u03c4\u03b5 \u03c3\u03b5 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c0\u03b5\u03b4\u03af\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03b4\u03b5\u03bd \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c0\u03b5\u03b9 \u03c4\u03b9\u03bc\u03ad\u03c2 \u03b1\u03c0\u03cc \u03c4\u03bf \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc \u03c3\u03c4\u03bf \u03bf\u03c0\u03bf\u03af\u03bf \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03cc\u03c1\u03bf.
topic.taxonomy.refresh.error=\u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1 \u03ba\u03b1\u03c4\u03b1 \u03c4\u03b7\u03bd \u03b1\u03bd\u03b1\u03bd\u03ad\u03c9\u03c3\u03b7 \u03c4\u03c9\u03bd \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03ce\u03bd. \u03a0\u03b1\u03c1\u03cc\u03bb\u03bf \u03c0\u03bf\u03c5 \u03bf\u03b9 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ad\u03c2 \u03c0\u03bf\u03c5 \u03c0\u03c1\u03b1\u03b3\u03bc\u03b1\u03c4\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b1\u03c4\u03b5 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03cd\u03c4\u03b7\u03ba\u03b1\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03b9\u03b8\u03b1\u03bd\u03cc \u03bd\u03b1 \u03bc\u03b7\u03bd \u03b5\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c3\u03c4\u03b7\u03bd \u03bf\u03b8\u03cc\u03bd\u03b7 \u03c3\u03b1\u03c2. \u0394\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03ad\u03be\u03bf\u03b4\u03bf \u03ba\u03b1\u03b9 \u03b5\u03af\u03c3\u03bf\u03b4\u03bf \u03c0\u03ac\u03bb\u03b9 \u03c3\u03c4\u03bf \u03c3\u03cd\u03c3\u03c4\u03b7\u03bc\u03b1. 
topic.cascadingDelete.succesful=\u039f \u03cc\u03c1\u03bf\u03c2 "{0}" \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5 \u03ba\u03b1\u03b9 \u03b1\u03c6\u03b1\u03b9\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b1\u03c0\u03cc \u03cc\u03bb\u03b1 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03c4\u03bf\u03bd \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03bf\u03cd\u03c3\u03b1\u03bd \u03c9\u03c2 \u03c4\u03b9\u03bc\u03ae \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5 \u03c4\u03bf\u03c5\u03c2
topic.cascadingDelete.error=\u039f \u03cc\u03c1\u03bf\u03c2 \u03b4\u03b5\u03bd \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03b7\u03ba\u03b5. \u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1
topic.draggedAndDroppedObjectIsNull=\u039f \u03cc\u03c1\u03bf\u03c2 \u03ae \u03bf \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03c0\u03bf\u03c5 \u03c3\u03cd\u03c1\u03b1\u03c4\u03b5 \u03b1\u03c0\u03bf \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03ba\u03b5\u03bd\u03cc\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1 \u03c0\u03ac\u03bb\u03b9
topic.changeParentTaxonomy.oldParentTaxonomyHasNoId=\u0394\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c6\u03b9\u03ba\u03c4\u03ae \u03b7 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b1\u03c4\u03ad\u03c1\u03b1. \u039f \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03c3\u03c4\u03bf\u03bd \u03bf\u03c0\u03bf\u03af\u03bf \u03b2\u03c1\u03af\u03c3\u03ba\u03b5\u03c4\u03b1\u03b9 \u03bf \u03cc\u03c1\u03bf\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 id
topic.changeParentTaxonomy.draggedAndDroppedTaxonomyHasNoId=\u0394\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03c6\u03b9\u03ba\u03c4\u03ae \u03b7 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b1\u03c4\u03ad\u03c1\u03b1. \u039f \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03c0\u03bf\u03c5 \u03c3\u03cd\u03c1\u03b1\u03c4\u03b5 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 id
topic.changeParentTopic.draggedAndDroppedEntityIsNotATopic=\u0397 \u03bf\u03bd\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03c0\u03bf\u03c5 \u03c3\u03cd\u03c1\u03b1\u03c4\u03b5 \u03b1\u03c0\u03cc \u03c4\u03bf \u03b4\u03ad\u03bd\u03c4\u03c1\u03bf \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 "\u03cc\u03c1\u03bf\u03c2" \u03b8\u03b7\u03c3\u03b1\u03c5\u03c1\u03bf\u03cd
topic.changeParentTopic.topicCannotBeTheParentOfItself=\u039f "\u03cc\u03c1\u03bf\u03c2" \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c0\u03b1\u03c4\u03ad\u03c1\u03b1 \u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03c4\u03bf\u03c5
topic.changeParentTopic.childTopicCannotBeAParentTopicToo=\u039f \u03cc\u03c1\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03c3\u03cd\u03c1\u03b1\u03c4\u03b5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ae\u03b4\u03b7 "\u03c0\u03b1\u03b9\u03b4\u03af" \u03c4\u03bf\u03c5 \u03cc\u03c1\u03bf\u03c5 \u03c0\u03bf\u03c5 \u03b5\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03ac\u03b6\u03b5\u03c3\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03b4\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03c4\u03b1\u03c5\u03c4\u03cc\u03c7\u03c1\u03bf\u03bd\u03b1 \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03ba\u03b1\u03b9 "\u03c0\u03b1\u03c4\u03ad\u03c1\u03b1\u03c2" \u03c4\u03bf\u03c5
topic.parentTaxonomyLocalizedLabelMissingAndSystemNameIsShownInstead=\u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03cc\u03bd\u03bf\u03bc\u03b1 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1. \u0395\u03bc\u03c6\u03b1\u03bd\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c4\u03bf \u03b5\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u03cc\u03bd\u03bf\u03bc\u03b1.
topic.isNull=\u0394\u03b5\u03bd \u03ae\u03c4\u03b1\u03bd \u03b4\u03c5\u03bd\u03b1\u03c4\u03cc \u03bd\u03b1 \u03b1\u03bd\u03b1\u03ba\u03c4\u03b7\u03b8\u03b5\u03af \u03bf \u038c\u03c1\u03bf\u03c2. \u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b4\u03bf\u03ba\u03b9\u03bc\u03ac\u03c3\u03c4\u03b5 \u03c0\u03ac\u03bb\u03b9.

tag.edit.panel.header.editedTopic = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2
tag.edit.panel.header.newTopic = \u039d\u03ad\u03b1 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1
tag.edit.localization = \u038c\u03bd\u03bf\u03bc\u03b1 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2 \u03c3\u03b5 \u03b4\u03b9\u03b1\u03c6\u03bf\u03c1\u03b5\u03c4\u03b9\u03ba\u03ad\u03c2 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b5\u03c2
tag.save.button.label= \u0391\u03a0\u039f\u0398\u0397\u039a\u0395\u03a5\u03a3\u0397 \u0395\u03a4\u0399\u039a\u0395\u03a4\u0391\u03a3
tag.edit.property.owner = \u0399\u03b4\u03b9\u03bf\u03ba\u03c4\u03ae\u03c4\u03b7\u03c2
tag.edit.property.id = id
tag.edit.property.system.name = \u0395\u03c3\u03c9\u03c4\u03b5\u03c1\u03b9\u03ba\u03cc \u038c\u03bd\u03bf\u03bc\u03b1 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2
tag.edit.property.order = \u03a3\u03b5\u03b9\u03c1\u03ac \u0395\u03bc\u03c6\u03ac\u03bd\u03b9\u03c3\u03b7\u03c2 \u03c4\u03b7\u03c2 \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2
tag.edit.property.number.referrer.content.objects = \u0391\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03bc\u03b5 \u03b1\u03c5\u03c4\u03ae \u03c4\u03b7\u03bd \u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1
tag.edit.localization.deleteLocalizedLabel = \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u039f\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1
tag.edit.localization.add.new.localized.label = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039f\u03bd\u03cc\u03bc\u03b1\u03c4\u03bf\u03c2 \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\u03c2 \u03c3\u03b5 \u03ac\u03bb\u03bb\u03b7 \u03b3\u03bb\u03ce\u03c3\u03c3\u03b1
tag.save.button.helpMessage = \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03c9\u03bd \u03b1\u03bb\u03bb\u03b1\u03b3\u03ce\u03bd \u03c0\u03bf\u03c5 \u03ba\u03ac\u03bd\u03b1\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03b5\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1

# Security Administration
security.administration.panel.header = \u0394\u03b9\u03b1\u03c7\u03b5\u03b9\u03c1\u03af\u03c3\u03b7 \u0391\u03c3\u03c6\u03ac\u03bb\u03b5\u03b9\u03b1\u03c2
security.administration.no.action.taxonomy.found = \u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03c4\u03c9\u03bd \u0394\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03c9\u03bd \u0395\u03bd\u03b5\u03c1\u03b3\u03b5\u03b9\u03ce\u03bd \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b7\u03b8\u03b5\u03af
security.administration.no.resource.taxonomy.found = \u039f \u0398\u03b7\u03c3\u03b1\u03c5\u03c1\u03cc\u03c2 \u03c4\u03c9\u03bd \u0394\u03b9\u03b1\u03b8\u03ad\u03c3\u03b9\u03bc\u03c9\u03bd \u03a0\u03cc\u03c1\u03c9\u03bd \u03b4\u03b5\u03bd \u03ad\u03c7\u03b5\u03b9 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b7\u03b8\u03b5\u03af
security.administration.navigation.menu.policy.tree.panel.header = \u03a0\u03bf\u03bb\u03b9\u03c4\u03b9\u03ba\u03ad\u03c2 \u0391\u03c3\u03c6\u03ac\u03bb\u03b5\u03b9\u03b1\u03c2
security.administration.policies.tree.context.menu.add.policy = \u039d\u03ad\u03b1 \u03a0\u03bf\u03bb\u03b9\u03c4\u03b9\u03ba\u03ae
security.administration.policies.tree.context.menu.delete.policy = \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03c0\u03bf\u03bb\u03b9\u03c4\u03b9\u03ba\u03ae\u03c2
security.administration.policies.tree.edit.policy = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1 \u03a0\u03bf\u03bb\u03b9\u03c4\u03b9\u03ba\u03ae\u03c2

# User Provision
user.provision.common.person.first.name = \u038c\u03bd\u03bf\u03bc\u03b1
user.provision.common.person.last.name = \u0395\u03c0\u03ce\u03bd\u03c5\u03bc\u03bf
user.provision.common.person.father.name = \u038c\u03bd\u03bf\u03bc\u03b1 \u03a0\u03b1\u03c4\u03ad\u03c1\u03b1
user.provision.common.person.identity = \u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7 (User Id)
user.provision.edit.person.username = \u038c\u03bd\u03bf\u03bc\u03b1 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7 (user name)
user.provision.edit.person.password = \u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03a0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2
user.provision.edit.person.passwordVerify = \u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7 \u03ba\u03c9\u03b4\u03b9\u03ba\u03bf\u03cd
user.provision.edit.update.user.panel.header = \u0391\u03bb\u03bb\u03b1\u03b3\u03ae / \u0394\u03b9\u03cc\u03c1\u03b8\u03c9\u03c3\u03b7 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7
user.provision.edit.user.details.panel.header = \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7
user.provision.edit.user.account.data.panel.header = \u03a3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u039b\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03bf\u03cd
user.provision.edit.user.account.data.old.password = \u03a0\u03b1\u03bb\u03b1\u03b9\u03cc\u03c2 \u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03a0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2
user.provision.edit.user.account.data.new.password = \u039d\u03ad\u03bf\u03c2 \u039a\u03c9\u03b4\u03b9\u03ba\u03cc\u03c2 \u03a0\u03c1\u03cc\u03c3\u03b2\u03b1\u03c3\u03b7\u03c2
user.provision.user.account.update.successfull = \u03a4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c4\u03bf\u03c5 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03b1\u03bd\u03b1\u03bd\u03b5\u03ce\u03b8\u03b7\u03ba\u03b1\u03bd \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1
user.provision.user.authentication.update.successfull = \u03a4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03bf\u03cd \u03b1\u03bd\u03b1\u03bd\u03b5\u03ce\u03b8\u03b7\u03ba\u03b1\u03bd \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1
user.provision.user.authentication.update.failed = \u0397 \u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03c4\u03c9\u03bd \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03c9\u03bd \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03bf\u03cd \u03b1\u03c0\u03ad\u03c4\u03c5\u03c7\u03b5
user.provision.user.account.save.failed = \u03a3\u03c5\u03bd\u03ad\u03b2\u03b7 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1. \u03a4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c4\u03bf\u03c5 \u03c7\u03c1\u03ae\u03c3\u03c4\u03b7 \u03ba\u03b1\u03b9 \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03bb\u03bf\u03b3\u03b1\u03c1\u03b9\u03b1\u03c3\u03bc\u03bf\u03cd \u03b4\u03b5\u03bd \u03b1\u03bd\u03b1\u03bd\u03b5\u03ce\u03b8\u03b7\u03ba\u03b1\u03bd.
user.provision.role.list = \u039b\u03af\u03c3\u03c4\u03b1 \u03a1\u03cc\u03bb\u03c9\u03bd \u03a7\u03c1\u03ae\u03c3\u03c4\u03b7 (\u0386\u03bc\u03b5\u03c3\u03bf\u03b9 \u03ba\u03b1\u03b9 \u03ba\u03bb\u03b7\u03c1\u03bf\u03bd\u03bf\u03bc\u03bf\u03cd\u03bc\u03b5\u03bd\u03bf\u03b9)
user.provision.edit.user.save = \u0391\u03a0\u039f\u0398\u0397\u039a\u0395\u03a5\u03a3\u0397
validator.notEmpty=  \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b4\u03bf\u03b8\u03b5\u03af \u03bc\u03b9\u03b1 \u03c4\u03b9\u03bc\u03ae
validator.notNull=  \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b4\u03bf\u03b8\u03b5\u03af \u03bc\u03b9\u03b1 \u03c4\u03b9\u03bc\u03ae

# Space Administration
spaces=\u03a7\u03ce\u03c1\u03bf\u03b9 \u0395\u03c1\u03b3\u03b1\u03c3\u03af\u03b1\u03c2
space.organization.space.root.name = \u039a\u03bf\u03b9\u03bd\u03cc\u03c7\u03c1\u03b7\u03c3\u03c4\u03bf\u03c2 \u03a7\u03ce\u03c1\u03bf\u03c2
space.my.space.root.name = \u03a0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc\u03c2 \u03a7\u03ce\u03c1\u03bf\u03c2
space.administration.my.space.panel.header = \u03a0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7 \u03c3\u03c4\u03bf\u03bd \u03c0\u03c1\u03bf\u03c3\u03c9\u03c0\u03b9\u03ba\u03cc \u03c3\u03b1\u03c2 \u03c7\u03ce\u03c1\u03bf
space.administration.organization.space.panel.header = \u03a0\u03bb\u03bf\u03ae\u03b3\u03b7\u03c3\u03b7 \u03c3\u03c4\u03bf\u03bd \u03ba\u03bf\u03b9\u03bd\u03cc\u03c7\u03c1\u03b7\u03c3\u03c4\u03bf \u03c7\u03ce\u03c1\u03bf
space.administration.add.new.space.link = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039d\u03ad\u03bf\u03c5 \u03a6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5
space.administration.new.space.default.localized.label = \u039d\u03ad\u03bf\u03c2 \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2
space.administration.delete.space = \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae
space.administration.edit.space = \u0395\u03c0\u03b5\u03be\u03b5\u03c1\u03b3\u03b1\u03c3\u03af\u03b1
space.administration.copy.content.object.to.clipboard = \u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf
space.administration.delete.content.object.from.space = \u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03b1\u03c0\u03cc \u03c4\u03bf \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf
space.administration.move.cannotMoveSpaceIntoItselfOrIntoChildSpace=\u0394\u03b5\u03bd \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03ba\u03b9\u03bd\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf \u03c3\u03c4\u03bf\u03bd \u03b5\u03b1\u03c5\u03c4\u03cc \u03c4\u03bf\u03c5 \u03ae \u03bc\u03ad\u03c3\u03b1 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03c5\u03c0\u03bf\u03c6\u03ac\u03ba\u03b5\u03bb\u03cc \u03c4\u03bf\u03c5
space.administration.move.success=\u039f \u03a6\u03ac\u03ba\u03b5\u03bb\u03bf\u03c2 \u03bc\u03b5\u03c4\u03b1\u03c6\u03ad\u03c1\u03b8\u03b7\u03ba\u03b5 \u03bc\u03b5 \u03b5\u03c0\u03b9\u03c4\u03c5\u03c7\u03af\u03b1
space.administration.move.failure=\u0391\u03c0\u03bf\u03c4\u03c5\u03c7\u03af\u03b1 \u03bc\u03b5\u03c4\u03b1\u03c6\u03bf\u03c1\u03ac\u03c2 \u03c4\u03bf\u03c5 \u03c6\u03b1\u03ba\u03ad\u03bb\u03bf\u03c5 
space.administration.linkObject.success=\u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03ac\u03c6\u03c4\u03b7\u03ba\u03b5 \u03c3\u03c4\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf
space.administration.linkObject.failure=\u0391\u03c0\u03bf\u03c4\u03c5\u03c7\u03af\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae\u03c2 \u03c4\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03c3\u03c4\u03bf \u03c6\u03ac\u03ba\u03b5\u03bb\u03bf

#Portal Administration
portal.administration.panel.header = \u0394\u03b9\u03b1\u03c7\u03b5\u03af\u03c1\u03b9\u03c3\u03b7 \u0399\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03c9\u03bd
portal.administration.panel.add.portal = \u039d\u03ad\u03bf\u03c2 \u0399\u03c3\u03c4\u03cc\u03c4\u03bf\u03c0\u03bf\u03c2

#Confirmation Dialog
dialog.confirmation.header=\u0395\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03af\u03c9\u03c3\u03b7 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1\u03c2
dialog.confirmation.delete.question=\u0398\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c7\u03c9\u03c1\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c3\u03c4\u03b7\u03bd \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u03c4\u03b7\u03c2 \u03bf\u03bd\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1\u03c2
dialog.confirmation.save.script.question=\u03a0\u03b1\u03c1\u03b1\u03ba\u03b1\u03bb\u03ce \u03b5\u03c0\u03b9\u03b2\u03b5\u03b2\u03b1\u03b9\u03ce\u03c3\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b1\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7 \u03c4\u03bf\u03c5 script 
dialog.confirmation.ok=OK
dialog.confirmation.cancel=\u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7
dialog.confirmation.delete.draft.question=\u03a5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd "\u03c0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ac \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1" \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf. \u0395\u03c0\u03b9\u03bb\u03ad\u03be\u03c4\u03b5 \u03b1\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03bf\u03cd\u03bd \u03b1\u03c0\u03cc \u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf \u03ae \u03bd\u03b1 \u03c0\u03b1\u03c1\u03b1\u03bc\u03b5\u03af\u03bd\u03bf\u03c5\u03bd \u03b5\u03ba\u03b5\u03af. \u03a0\u03a1\u039f\u03a3\u039f\u03a7\u0397! \u03c4\u03b1 "\u03c0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ac \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1" \u03c0\u03b1\u03c1\u03b1\u03bc\u03ad\u03bd\u03bf\u03c5\u03bd \u03c3\u03c4\u03bf \u03c0\u03c1\u03cc\u03c7\u03b5\u03b9\u03c1\u03bf \u03c4\u03bf \u03c0\u03bf\u03bb\u03cd 2 \u03bc\u03ad\u03c1\u03b5\u03c2 \u03ba\u03b1\u03b9 \u03bc\u03b5\u03c4\u03ac \u03b4\u03b9\u03b1\u03b3\u03c1\u03ac\u03c6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1.
dialog.confirmation.removeDraftObjects=\u03a3\u03b2\u03ae\u03c3\u03b9\u03bc\u03bf "\u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ce\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd" \u03ba\u03b1\u03b9 \u0388\u03be\u03bf\u03b4\u03bf\u03c2
dialog.confirmation.keepDraftObjects=\u0394\u03b9\u03b1\u03c4\u03ae\u03c1\u03b7\u03c3\u03b7 "\u03a0\u03c1\u03bf\u03c3\u03c9\u03c1\u03b9\u03bd\u03ce\u03bd \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd" \u03ba\u03b1\u03b9 \u0388\u03be\u03bf\u03b4\u03bf\u03c2
dialog.confirmation.cancelApplicationExit=\u0391\u03ba\u03cd\u03c1\u03c9\u03c3\u03b7 \u0395\u03be\u03cc\u03b4\u03bf\u03c5

# Object Selection Dialog
dialog.objectSelection.header = \u0391\u03bd\u03b1\u03b6\u03ae\u03c4\u03b7\u03c3\u03b7 \u03ba\u03b1\u03b9 \u0395\u03c0\u03b9\u03bb\u03bf\u03b3\u03ae \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd
dialog.objectSelection.selectedObjectNotFoundInRepository = \u03a4\u03bf \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b4\u03b5\u03bd \u03b2\u03c1\u03ad\u03b8\u03b7\u03ba\u03b5 \u03c3\u03c4\u03b7\u03bd \u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b7
dialog.objectSelection.notAcceptedObjectType = \u039f \u03c4\u03cd\u03c0\u03bf\u03c2 \u03c4\u03bf\u03c5 \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5 \u03b4\u03b5\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c0\u03bf\u03b4\u03b5\u03ba\u03c4\u03cc\u03c2 \u03c9\u03c2 \u03c4\u03b9\u03bc\u03ae \u03c4\u03bf\u03c5 \u03c0\u03b5\u03b4\u03af\u03bf\u03c5
dialog.objectSelection.objectHasBeenAdded = \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5
dialog.objectSelection.objectHasAlreadyBeenAdded = \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03ad\u03c7\u03b5\u03b9 \u03ae\u03b4\u03b7 \u03c0\u03c1\u03bf\u03c3\u03c4\u03b5\u03b8\u03b5\u03af
dialog.objectSelection.failedToAddObjectBecauseRequiredDataAreMissing = \u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b4\u03b5\u03bd \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5 \u03b3\u03b9\u03b1\u03c4\u03af \u03b4\u03b5\u03bd \u03b1\u03c0\u03bf\u03c3\u03c4\u03ac\u03bb\u03b5\u03b9\u03c3\u03b1\u03bd \u03c3\u03c9\u03c3\u03c4\u03ac \u03c4\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03b1 \u03c3\u03c4\u03bf\u03bd server
dialog.objectSelection.failedToAddObjectAnErrorOccured = \u03a4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b4\u03b5\u03bd \u03c0\u03c1\u03bf\u03c3\u03c4\u03ad\u03b8\u03b7\u03ba\u03b5. \u03a3\u03c5\u03bd\u03ad\u03b2\u03b5\u03b9 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf \u03c3\u03c6\u03ac\u03bb\u03bc\u03b1
dialog.objectSelection.acceptedObjectTypes = \u0391\u03c0\u03bf\u03b4\u03b5\u03ba\u03c4\u03bf\u03af \u03a4\u03cd\u03c0\u03bf\u03b9 \u0391\u03bd\u03c4\u03b9\u03bd\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd
dialog.objectSelection.property = \u03a0\u03b5\u03b4\u03af\u03bf
dialog.objectSelection.allObjectTypesAreAccepted = \u038c\u03bb\u03bf\u03b9 \u03bf\u03b9 \u03a4\u03cd\u03c0\u03bf\u03b9 \u0391\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c0\u03bf\u03b4\u03b5\u03ba\u03c4\u03bf\u03af
dialog.objectSelection.allSearchesAreAutomaticallyFiltered = \u038c\u03bb\u03b5\u03c2 \u03bf\u03b9 \u03b1\u03bd\u03b1\u03b6\u03b7\u03c4\u03ae\u03c3\u03b5\u03b9\u03c2 \u03c3\u03b1\u03c2 \u03c6\u03b9\u03bb\u03c4\u03c1\u03ac\u03c1\u03bf\u03bd\u03c4\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03bc\u03b1\u03c4\u03b1 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03c3\u03c4\u03c1\u03ad\u03c6\u03bf\u03bd\u03c4\u03b1\u03b9 \u03bc\u03cc\u03bd\u03bf \u03bf\u03b9 \u03b1\u03c0\u03bf\u03b4\u03b5\u03ba\u03c4\u03bf\u03af \u03c4\u03cd\u03c0\u03bf\u03b9 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd

# User - Roles Navigation tree
users.roles.navigation.tree.root.node.label= \u03a1\u03cc\u03bb\u03bf\u03b9 - \u03a7\u03c1\u03ae\u03c3\u03c4\u03b5\u03c2
users.roles.navigation.show.all.roles.link.label = \u0394\u03b5\u03af\u03c4\u03b5 \u03cc\u03bb\u03bf\u03c5\u03c2 \u03c4\u03bf\u03c5\u03c2 \u03c1\u03cc\u03bb\u03bf\u03c5\u03c2
users.roles.navigation.hide.all.roles.link.label = \u0391\u03c0\u03cc\u03ba\u03c1\u03c5\u03c8\u03b7

# Script Engine
scriptEngine.scriptMenu.header=Groovy Console
scriptEngine.scriptMenu.addNewScript=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u039d\u03ad\u03bf\u03c5 Script
scriptEngine.script.save=\u0391\u03a0\u039f\u0398\u0397\u039a\u0395\u03a5\u03a3\u0397
scriptEngine.script.run=\u0395\u039a\u03a4\u0395\u039b\u0395\u03a3\u0397 *
scriptEngine.script.run.info=\u038c\u03c4\u03b1\u03bd \u03c0\u03b1\u03c4\u03ac\u03c4\u03b5 \u03c4\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af "\u0395\u03ba\u03c4\u03ad\u03bb\u03b5\u03c3\u03b7", \u03b5\u03ba\u03c4\u03b5\u03bb\u03b5\u03af\u03c4\u03b5 \u03bf \u03ba\u03ce\u03b4\u03b9\u03ba\u03b1\u03c2 \u03c4\u03bf\u03c5 script \u03c0\u03bf\u03c5 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c0\u03bf\u03b8\u03b7\u03ba\u03b5\u03c5\u03bc\u03ad\u03bd\u03bf\u03c2. \u038c\u03c0\u03bf\u03c4\u03b5 \u03b1\u03bb\u03bb\u03ac\u03b6\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03ce\u03b4\u03b9\u03ba\u03b1 \u03c4\u03bf\u03c5 script \u03c0\u03b1\u03c4\u03ac\u03c4\u03b5 \u03c0\u03ac\u03bd\u03c4\u03b1 "\u0391\u03c0\u03bf\u03b8\u03ae\u03ba\u03b5\u03c5\u03c3\u03b7" \u03c0\u03c1\u03b9\u03bd \u03b1\u03c0\u03cc \u03c4\u03b7\u03bd \u03b5\u03ba\u03c4\u03ad\u03bb\u03b5\u03c3\u03b7 \u03ce\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03ba\u03c4\u03b5\u03bb\u03b5\u03c3\u03c4\u03b5\u03af \u03bf \u03b1\u03bb\u03bb\u03b1\u03b3\u03bc\u03ad\u03bd\u03bf\u03c2 \u03ba\u03ce\u03b4\u03b9\u03ba\u03b1\u03c2.
scriptEngine.outputconsole.header=\u0391\u03c0\u03bf\u03c4\u03b5\u03bb\u03ad\u03c3\u03bc\u03b1\u03c4\u03b1 / \u039c\u03b7\u03bd\u03cd\u03bc\u03b1\u03c4\u03b1 Script (Output Console)

# richfaces pick list localization
RICH_PICK_LIST_COPY_ALL_LABEL=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u038c\u03bb\u03c9\u03bd
RICH_PICK_LIST_COPY_LABEL=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u0395\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03c9\u03bd
RICH_PICK_LIST_REMOVE_ALL_LABEL=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u038c\u03bb\u03c9\u03bd
RICH_PICK_LIST_REMOVE_LABEL=\u0394\u03b9\u03b1\u03b3\u03c1\u03b1\u03c6\u03ae \u0395\u03c0\u03b9\u03bb\u03b5\u03b3\u03bc\u03ad\u03bd\u03c9\u03bd
